<blank>
<SOS>
<unk>
<EOS>
我
你
的
妳
了
，
是
好
說
...
有
不
嗎
在
他
對
要
跟
來
就
什麼
都
她
知道
這麼
怎麼
很
我們
去
也
會
想
沒
啊
為
可以
現在
如果
真的
事
做
讓
人
不要
不是
才
、
看
再
一定
陳
自己
得
吃
這樣
這個
錢
找
但是
呢
"
把
走
話
有志
吧
們
沒有
媽
聽
就是
一個
幫
告訴
又
謝謝
你們
所以
家輝
醫院
不會
他們
因為
到
今天
這裡
可能
別
被
多
已經
後
好好
媽媽
爸
回來
應該
金城
等
啦
長
一起
不用
大
春生
看到
公司
一點
先
麗芬
請
誰
事情
那麼
擔心
醫生
還是
希望
孩子
這種
叫
拿
萱
快
清秀
爸爸
拜
一直
託
放心
和
有純
剛才
問題
係
純
還有
大家
上
但
向
相信
當然
光明
回去
以
而且
不起
一樣
這
那
時間
需要
打
耶
哦
買
這是
只是
照顧
我會
最
之前
文哥
不想
是不是
該
董事
不過
帶
這件
意思
怎麼樣
哪裡
出去
從
像
感情
處理
時
究竟
賺
覺得
著
院長
建安
辦法
這些
有土
王
比
飯
不能
家
真
那個
夫人
伯母
就算
博仁
李有
麻煩
幫忙
小心
土
阿姨
哥
麗華
真是
忙
了解
抱歉
李
機會
否則
梁
坐
姊
看看
繼續
能夠
清楚
我現
怕
不然
陪
沒關
我要
朋友
想到
根本
用
更
送
出來
待會兒
不好
很多
沒事
老
時候
辦
其實
喜歡
女人
闆
重要
這次
不好意思
小美
小
無法
只要
只
無論
難道
中百
發生
東西
關心
屆
離開
一
心情
喝
身邊
如何
結果
小姐
家怡
工作
竟然
既然
生氣
人家
較
難
準備
愛
最好
決定
傷害
休息
住
越
外面
已
過去
所有
身體
先生
有人
雖然
太
客氣
跑
辛苦
馬
不必
還
見
與
道歉
趕快
一些
綜合
大哥
總經理
那些
答應
絕對
你現
以前
認識
不行
個
卻
遇到
琪琪
生意
沒錯
任何
嘛
不到
幸福
賣
害
如此
開始
接受
結婚
起來
妳是
有什麼
高興
還要
騙
進去
開
上班
煮
一次
過來
錯
願意
美惠
合作
罵
只有
那裡
看來
解決
吵架
別人
管
忘
兒子
認為
難過
心裡
多少
我媽
反正
亂
慢慢
最近
支持
喂
女兒
當初
完
每天
下去
狀況
方家
站
太太
久
不錯
死
衣服
投資
能否
秀女
穿
約
那天
我來
妹妹
舅舅
萬
變成
男
是否
一切
阿喜
有事
男人
文隆
進來
漂亮
給我
而言
離婚
誤會
兩個
就要
生活
妳有
本來
地方
不管
不敢
感謝
幸好
壞
梁家
小叔叔
找到
笑
我覺
柯議員
一下
得到
俊
明天
面前
麗莎
每次
年
怪
睡
回家
一天
夫妻
等等
出
想想
妳在
一會兒
我絕
房子
教訓
奇怪
原來
早就
復
招弟
在家
考慮
原諒
保護
哪
地
談
能
臉
逼
還在
回事
日子
越來
快點
打電話
說過
厲害
突然
家裡
搶
裡面
輕
手術
未來
交代
其他
手
替
電話
不肯
我剛
甚至
利用
緊
事業
貨
儘
李漢文
努力
交給
上次
胡說
拜拜
反而
謝
影響
給
個性
面子
伯父
經營
安排
阿馬
不了
股份
愛麗絲
娶
大嫂
早
下
抓
不怕
似乎
說話
故意
想要
婚禮
勸
心
態度
工程
商量
好吃
媳婦
當
懂
以為
現
敢
哭
舅媽
掉
冷靜
開心
二哥
你好
受傷
算
兄弟
對付
還沒
可是
警察
客人
老婆
這間
百貨
哥哥
做出
簡單
尊重
記得
比較
菜
堅持
舒服
我怕
救
留在
欺負
人生
若
放棄
見面
嚴重
阻止
家庭
責任
痛苦
酒店
台灣
公室
破壞
那種
打算
搞
受到
做生意
改變
劉麗華
家人
沒什麼
家母
負責
書
心想
親
婚姻
很快
文揚
阿嬤
約翰
做什麼
這位
欠
教
於
永遠
鬧
趕
肚子
你別
吵
客戶
處
李家
明明
想法
緊張
一輩子
捨
所
解釋
選擇
還說
至今
危險
凱莉
天助伯
道理
表示
女孩子
叔公
乾脆
請問
乖
參加
雅信
弟弟
嬸
海哥
阿桃
認真
留下
正好
壓力
成功
小孩
難怪
腳
天助
真心
放
靠
仍
跟麗芬
檢查
身上
先回去
直接
寫
委屈
丈夫
男朋友
放在
鬆
能力
前
失去
叔叔
拿到
有點
祕
哪有
做事
應
交往
急
喝酒
介紹
無
提醒
這輩子
注意
好像
過
一件
發現
曉萍
中
適合
月
原本
我問
那邊
計畫
失望
討論
才能
下次
我想
放開
孝順
沒用
明德
困難
議員
證據
女朋友
經常
很大
代表
回
不僅
裡
老師
信任
手上
眼睛
順利
二嫂
平安
之
不夠
嫁給
資金
一位
軍
婆婆
重新
餓
高
差不多
或
傷心
消息
氣
隨便
確實
大姐
我家
每個
付出
總
房間
保證
確定
完全
可
惹
怡
多久
道
過分
幫助
病人
懷疑
老天
玩笑
恭喜
要求
最大
造成
快樂
坐牢
順便
連絡
飽
姊姊
疼
心疼
放手
無關
絕不會
電話給
會不會
感到
美國
看過
懷孕
經過
只會
垃圾
只能
而已
威脅
新
出現
好不容易
記住
起
我心
餐廳
互相
玩
日本
聽到
不見
接下
變得
痛
分
還想
設想
囉
我哥
受
大聲
開刀
專程
到底
這段
出事
也許
打擾
整理
目的
姐
秋琴
恨
錯事
財產
至少
盡
歡迎
感覺
彷
彿
警告
先去
路
一句
萬一
體諒
差
老實
嫁
趕緊
借
姊夫
可憐
還給
一聲
坐下
糟
少
不准
感受
全部
張
副
讚
一事
咖啡
情形
爸媽
報告
總算
父母
生命
我還
同意
連
不及
清醒
點
躲
股權
先別
計較
冠
抱
隻
好不好
出面
不得
那塊
累
主任
何時
特別
有空
再見
良心
挑
憑
麵
開車
標案
本事
凡事
證明
當時
哪兒
除了
一間
千萬
誠
方便
反
拒絕
放過
做到
告訴過
五千
不願意
不同
事實
嘴
倆
害死
這邊
照
清標
婷婷
而
真正
瘋
追
美純
晚上
隨時
改天
搬
平常
完成
條件
不如
股東
假
容易
這句
路上
多年
還會
千萬別
飯店
拿出
設計
早點
懂得
要不是
資料
生日
聊天
加油
下來
快去
晚
意見
昨天
珍惜
坐在
過得
害怕
進
我先
名字
未
接
給你
特地
貨的
用心
身分
研究
或是
理由
的關
當成
報
栽培
安慰
娘
四處
喝茶
往
生病
倒
報警
再來
住院
聽見
花
顧
阿
治療
激動
生
慢走
下班
撞
老公
可惜
收
結束
尚未
健康
祝福
我當
分手
算是
趁
妳自己
真要
虧
丟臉
配合
女婿
待
黃
一家人
善良
尤其
外人
忍耐
顧慮
我馬上
年紀
衝動
我爸
差點
整個
臭
命
再給
侮辱
欺騙
三個
還不
輕人
拍
學校
小弟
離
許多
勉強
想過
立場
所言
殺
滿意
建議
鼓勵
別跑
別以
信心
幾天
奶奶
恢
乖乖
甘心
如同
嘉
第一次
衝突
意外
有些
婚事
既然如此
明星
誠意
一郎
唯一
第一
由
胡思
如
三太子
問
收拾
暫時
恐怕
正常
算了
告
文琪
林
這幾天
做人
各位
任何人
方式
值得
穩定
面膜
女孩
可惡
畜生
耀宗
想起
操心
臉色
不再
放下
雞
傻
更好
兄妹
小豪
您
它
表現
至於
走走
遠
通知
醫師
感動
沒辦法
動手
自然
彌補
安心
關
方法
自從
對象
單純
議長
他會
錢給
心意
嫂子
開會
有關
孫子
一生
自私
另
太好了
失敗
不像
只好
何必
三
盡力
這陣子
旁邊
相處
瞧不起
廠
全是
別說
蹧蹋
廠商
等到
經驗
今晚
親家
顏秋琴
銀行
慧君
阿娘
有意
蓋
嘴巴
猶如
腹中
面對
回答
好看
你媽
學習
精神
周轉
複
調查
安全
不是故意
無須
網購
他現
此
躺
社會
盡量
背叛
應酬
兩
原因
輩
出生
不吃
睡覺
肉
附近
上去
習慣
有個
一趟
剛剛
茶
慢著
不來
煩惱
土地
酒
無所謂
開門
當院
訴過
幾個
出國
挖苦
手機
王董
專業
親人
隱瞞
擦
俗話
正在
保養
添貴
還敢
拉
浪費
那間
經理
實話
正因
世上
夠
還記
董
禮物
感冒
不該
無緣
砂石
反對
不應
跌倒
地位
笨
成
一種
阿公
問問
文進
課
拚
修理
賣給
仍然
派
得罪
將來
剩下
刺激
太過
玉婷
也好
公平
沒人
老大
扯
岳父
佳佳
要給
臺
聰明
那位
蹤
背
天
同事
重
錯誤
資格
撿
偷
好日子
期待
搬出去
忘記
吃藥
到現
試試
強勢
手段
出院
開口
家芬
一段
所有人
卑鄙
堅強
一張
一切都是
祐
挖
你給
成為
夢
求
表情
這張
肯定
載
有心
病房
你會
說來
討厭
眼光
嫌
昨晚
管理
你家
不孝
阿馬叔
同樣
人情
輕易
服務
不知
我本來
變
一條
別想
悽
落魄
快回去
不覺
我答
因此
一天到晚
一開始
願
自
臨時
出門
不太好
追求
好多
遺憾
洗
什麼樣
爺
這塊
得出
明惠
弄
便宜
一步
公事
控制
總有
幾句
報應
保養廠
眼睜睜
想不到
這點
嫌棄
好心
紅毛
支票
梁先生
這份
陪伴
巧
贊成
找個
廣告
貼
不顧
坦白
做好
艷妃
非常
好事
這筆
進行
一家
明
撥
不定
情緒
怪怪的
動
反省
出手
出口
愉快
何干
好久
聲音
收下
保重
狗
免得
反應
囂張
藉口
剛好
拖累
陷害
無情
母女
前面
早餐
報仇
女
幹
好意
送給
好人
相
恩怨
明成
一半
不一樣
水果
犧牲
活動
偷偷
面
店
閃開
跟麗華
張美純
拖
名聲
寶貝
有用
保險
好消息
興趣
醒
事先
目前
你還
便
法院
求婚
小人
間
插手
幾次
對方
祝
一份
稱
便當
母子
八道
心機
李小姐
傑哥
硬
好意思
知不知道
但現
愛情
絕不
勇敢
作主
人來
髒
慘
車子
患者
我應
記者
當醫生
承受
拿走
承認
藥品
眼裡
從現
一時
方
雙蕊
昭華
很漂亮
討
多事
製
不給
耽誤
當我
狐狸精
提
我給
提出
聊
表演
中心
愛我
二房
我什麼
密
員工
警方
梁總經理
清華
病
小時候
醫療
回美國
不算
早上
同學
回頭
念
保
體會
嗦
提親
會來
招呼
設法
金
公道
丟下
黑道
枉費
行
廚房
刀
還沒有
上面
不快
放在心上
報答
照片
什麼關
緣
謊
亂來
住口
採購
嬤
法律
拿給
廢話
跟媽
凶
沒禮貌
我媽媽
養
味道
泡
髮
跳舞
不接
梁總
過世
折磨
三百
頭腦
一人
人才
跳
這時候
姑姑
還以
白
祖先
耍
自責
藥
真不知道
天氣
燙
雜
合約
業績
帳本
喔
自由
還得
我為
這條
法官
同情
好喝
撐
安迪
直播
之間
我無法
鍾
倒楣
大舅子
前妻
麗芬姐
護士
整天
那時候
親生
擺
成泰
心事
正式
我頭
律師
門口
奮鬥
絕對會
成全
現場
為止
承擔
事要
口氣
林春生
重點
把握
哪個
王家
看不到
岳母
拋棄
無事
最愛的
工地
不得已
我敬
簽約
癡
溫柔
悔改
戴
全
同一
父子
好比
兩句
運動
不高興
沒錢
煩
福氣
兩位
糾纏
打給
嚇到
兩人
全世界
洗澡
那就好
救命
推
前途
愛的
稍
賠
滷
要是
回到
給他
冷
樣子
部分
問過
風
姜義
兇手
國輝
發案
世界
小孩子
熱鬧
傳
綁
全身
分開
一口
靠山
來家裡
冤枉
貴
鬼
晚餐
改
吃苦
簽字
志強
大人
不曾
吐
很會
脾氣
你當
樂
國慶
無聊
聲
提起
加班
貼心
不合
薪水
這兩個
廳
腿
金主
新娘
動作
出差
不少
內
及
不理
一百
相比
全家
一千
沒時間
非但
接手
我待會兒
小事
心理
連我
進門
大呼小叫
自信
氣死
發展
加上
有話
婚
債務
經營權
無照
行李
正確
針對
他人
維護
另外
直
享受
劉
機
神明
彭英
還來
爭取
很難
一下子
換
喝醉
大房
松
看好
孤單
謝謝媽
消夜
自作自受
按照
打擊
猜
逸杰
炒
愛上
產品
寶寶
逃亡
依靠
請進
誣賴
一堆
真會
二
看著
腦袋
地步
接近
OK
妄想
價錢
賠償
外科
唸
讀書
不久
環境
笑容
洗手
字
當然會
情
文隆哥
明坤
車上
救人
國外
成績
無故
這兒
店裡
沒資格
聽過
背景
佳燕
子
負擔
損失
演戲
會想
電影
二十年
蛋糕
當作
進步
看不出
爬
這也
忍受
犯
拿回去
娘娘
拿掉
拆船
以後別
沒來
提到
多多
現實
這就
留給
籌錢
看得出
遲
我告
難關
億
憑什麼
出氣
趁此
二十
作
氣氛
對會
占
太累
就會
困擾
私生子
學
娘家
幾
天上
比不上
勇氣
每
這套
去向
佩琪
我該
太多
發脾氣
應付
(
好點
老人
李萱
答案
位子
廁所
昏倒
印象
趁熱
水
歸
重視
紅茶
親戚
助理
稍微
臭小子
做錯
情況
深
好痛
豈
接到
一般
心血
這叫
溫暖
病情
方面
心目
高家
胡來
錄音
唱
跪
太久
辜負
會給
包
沒轍
財務
摑
不清
第二
牽
她現
娛樂城
我害
唱歌
我過
願望
補
一邊
扶
線
嘗嘗
解
王金虎
別怪
發誓
掃
打電話給
打架
還讓
燉
真想
拚命
保持
絕
血壓
清水
體貼
筊
籤
仲秋
塊
上車
緣分
夠了
咬
顧及
何須
姨
王老
苦
幾歲
泡茶
交
保佑
目標
沖
男子
還不夠
當一個
想問
旅行社
不願
懂事
我永遠
香
再生
覬覦
貸款
高文揚
診所
警察局
工廠
幾年
學生
姓
邀請
)
風險
寧願
遺囑
趕出
負責任
問我
不可
車
換成
真有
有何
外
偏
「
」
吃醋
感激
打死
美的
戒指
翻臉
一杯
娛樂
樓
市場
東西給
恩情
別管
羅
悔
容忍
爹地
動手術
這幾年
喊
彼此
曾
實在
想不通
欣賞
吹
賠錢
意
踢
有時
會害
悲哀
我作
借錢
氣了
胃
料理
大事
一年
優秀
地上
會有
中午
口袋
隨
業務
太大
投無路
不識
瞧
其他人
雖然現
若真
有名
三天
身為
黑
以後有
禮貌
快來
兩家
交情
振作
BEN
大中
淑卿
怎樣
普通
老朋友
必要
同
先進
好過
撫養
按摩
押
療養院
麼
半天
可不可以
通過
情願
成就
圓滿
競爭
團圓
利益
一台
這一點
愁眉
除非
理
司機
七八
蔔
代價
身材
回醫院
藥廠
技術
共同
受委屈
順
餵
老人家
傷口
分院
要來
苦臉
考上
問他
這才
甜
驕傲
感恩
或者
監視器
無辜
私下
城開
東海
不懂事
拜訪
光臨
一筆
過程
郵局
算帳
不去
留
著急
逃避
兒
郁聆
一塊
按
還幫
毀掉
理想
主持
談戀
送到
以及
的確
閉嘴
廟裡
別生氣
沒命
公主
官司
求情
牽連
疼愛
膽子
功勞
當上
放不下
穩
活下去
仔細
好命
不動
主要
這都
工人
走路
發
很困
雨
刁難
正因如此
消費者
畢業
熟
有責任
安靜
一套
倒閉
放話
攤
醫術
收到
心願
咳嗽
這兩天
想一想
要當
竟敢
早會
賭
別理
少裝
正源
我願意
並非
東京
一旁
藏
只想
出去玩
乾
宣布
剩
貴人
非
以免
筱萍
看清楚
直到
上樓
高文隆
抓走
小聲
華
輕時
對待
婚紗
股票
伊藤
回台灣
太陽
逛街
看見
下車
鍊
觀察
再問
結
阿花
力量
安全感
檢察官
晚安
主動
偏偏
規矩
擋
批評
中秋
諒解
徹底
擔任
商場
鞋子
賣掉
法律制裁
吃不下
提供
李先生
不滿
桃花
倩萍
合
寄
裡的
美
相親
林先生
姊妹
在外
思念
閒話
晚點
越做越
紅包
包容
還把
美食
非要
退出
來給
不成
下午
尊嚴
進度
不開
品質
找過
滋味
腦子
和麗芬
規定
斷
很久
禍
媒人
平靜
巴桑
男孩子
乾杯
牛
鑰匙
打來
一頓
利潤
請客
時機
要命
肯
判斷
第三者
帳目
五花肉
過意
碰
頂
歐
簽名
三千
媽的
天時
傳宗
撤銷
嚴格
實習
打扮
殘忍
罪
比賽
退
會長
阿媽
貪心
騎
牽著
清白
實力
說出
建案
出車
心臟
說服
對麗芬
想當
教練
看法
決心
下雨
客廳
專心
身
基金
站住
滿足
參考
之處
安撫
蘿
仇人
真相
喝咖啡
聽來
接代
增加
丟
臉皮
豐盛
子女
很累
我求
停
輸
名片
主管
期望
想什麼
裙子
出獄
羨慕
這怎麼
招待
男生
不足
待會
十年
她家
大錢
全力
還能夠
畢竟
出走
硬要
串通
價格
停車
還這麼
過了
離家
地點
不喜歡
乾淨
小偷
功課
化解
還跟
笨蛋
今年
開除
相愛
扛
不安
常常
好玩
提早
眼淚
企圖
廟
賭氣
碗
選
不停
會越
顧好
獨自
低頭
音樂
摩托
毫無關
擲
登記
政府
兩天
要問
有趣
單
恐怖
天天
打人
漢
還錢
氣質
飲料
口
夫妻感情
親情
共度
辭職
了點
挑撥
我梁
欺
詹
經有
入贅
權力
依然
詳細
幾點
別動
慶祝
收回
當面
認同
讓媽
昏迷
媽祖
得不到
舉辦
強
政治
三十
說要
名譽
住在一起
著想
理解
器材
培養
現金
心軟
撕破
檢討
有情
孕婦
投標
救回
其
台北
飛
查
去關
依
惹出
起床
先帶
房
無話
腰
買給
稀罕
苦衷
念及
阿博
場面
案子
壞人
醫學
好友
寂寞
捐
看不起
伺候
必須
幸運
鐵
一早
畫面
打壓
傻事
疼愛我
我別
乩
高志
增資
進財
阿爹
還沒來
不但
捉弄
光明正大
這話
盡心
注定
當老
泰哥
耳光
想彌補
胃痛
交保
正
一向
運氣
真糟糕
拿來
同心
參觀
我寧願
口味
冷氣
表面
合夥人
心虛
田地
電台
找麗芬
姊弟
啡
信
喜
第一名
三人
做過
見過
懺悔
建立
貴賓
回娘家
千金小姐
很想
拍照
胃口
媽說
心甘
那兒
氣得
下場
曝光
現在麗芬
李醫師
粥
代
喜帖
手續
詛咒
假裝
一把
還對
田
打個
行為
開開
情分
子孫
包廂
自首
婚紗照
讀
近
那樣
埋怨
神
歲
很痛
我照
作夢
英俊
第一天
生下
命運
雞湯
信用
利息
聲聲
了不起
瞞
補品
劉董
跟曉萍
明白
不著
以後要
約會
過年
頭
常
一場
跪下
流產
糕
我馬
狠心
檯
小老婆
懲罰
升級
阿水
西亞
工夫
我兒子
乖巧
船
下輩子
愛心
默默
追究
試
我承認
不答
自我
迎
煮給
不利
很煩
阿霞
頭痛
引起
不正
時代
受不了
溝通
模樣
價值
先離開
內容
效果
考驗
不說
死心
同住
邀
打開
隔壁
因
平時
北
巡視
斬
不當
蕩
企畫
保住
打聲
夠讓
輝
雪子
帶來
一桌
罪名
不怪
高明
齣
辦才
活
翻
一顆
當年
賺大錢
心心
職務
家屬
學長
浪漫
粗
等待
吩咐
應過
出息
血
會議
傷到
這我
動不動
愛吃
手腳
難以
千金
媽會
害羞
總要
眼看
辦事
不諒
姐妹
家族
有種
倒下
視
度過
韋恩
遲到
新聞
故事
誠心
主意
一命
加入
就夠
號碼
聽話
楊
沒空
師父
流氓
秀芳
許多事
最佳
企業
身世
收留
把柄
網路
賣藥
包商
六出
泰瑞
母親
總是
有效
看病
桌上
大學
耐心
一面
經
我用
青春
交朋友
踩
訂
好奇
固執
退休
惡意
初中
陪你去
趁現
入股
汽車
一路
王先生
團隊
蔡
記憶
聲譽
急著
霸占
他媽媽
特助
跟麗莎
溼
餅乾
失明
親朋
新郎
按時
術
不住
問你
閒
認錯
半夜
還帶
大方
受苦
喝完
人脈
口口
雖
遇見
佩服
吃水果
回房
體力
喝水
雙方
風水
再起
潑
心跳
遲早
極大
天之靈
財旺
一陣子
過兩天
當個
厚
越大
耐性
沒辦
苦心
給我們
他剛
營養
監督
這把
怎麼面
惹事
燈
猶豫
裝潢
巿
理事
影片
真過
哪間
七年
有件事
舊
人命
處罰
宣傳
五
這對
意義
禮拜
一點點
認定
還能
好感
多次
呀
走開
省
人選
壞事
分紅
做法
看待
白天
還年
那段
從小到
扛起
病床
合理
聯手
中間
安養
業
成本
講理
以後不會
輪
摺
慣
還真
小時
短
證人
心肝
三餐
使用
演
認
念書
高雄
過節
番薯
金錢
大師
健
巴結
心胸
小屋
貨是
和春生
綜藝團
老院
妻子
剛開始
撒嬌
差別
以後會
趕過
各
尾
就別
人影
…
教導
用力
喝一杯
煎
奔波
先過
何不
有加
造
推給
回憶
刻骨
銘心
要告
過著
這台
當副院
嗄
贅
前夫
三八
找出
心思
里
以後再
一看
暖
一碗
滿
在場
主人
小朋友
光
皮
忘不了
張經理
講電話
這麼問
夾在
這口氣
給麗芬
誇獎
常來
喝杯
你千萬
發燒
義
地址
現在還
輸給
飯給
仗
去換
一點關
從頭
路邊
抽
媽媽會
完整
別怕
協助
人事
驚喜
祂
以後還
瘋子
自始
林家
下跪
心愛的
吹牛
奮鬥事業
責備
改過
好處
江湖
想想看
達成
私人
人員
看什麼
當什麼
還叫
換個
戲
在手
以後絕
指示
星期
不信
日
四
優點
建築
鹹
心痛
說定
電視
摔
資源
嚇死
夥伴
至終
她當
專櫃
抓狂
絲
管好
協調
親愛的
密碼
跑出去
痠
講
實際
還站
報導
給你們
摸
不過現
招數
作證
讓給
團團轉
有把握
有所
閒事
這招
我生
搬回
會後悔
東
別亂
很後悔
何謂
答
抓到
當廟
跑車
台
其中
瘦
命苦
再有
去問
和解
公文
說現
我親
癒
我帶
五十
低
八字
這只
單位
到手
註
智慧
送貨
最愛吃
頓飯
調整
國華
腫瘤
違背
檢驗
開發案
媒體
多壞
豪宅
底標
保險箱
丘醫生
溫泉
然
一毛
行動
醉
分擔
我開
公共
霸道
申請
在乎
神福
的車
有緣
里長
包包
闖
砸
別來
外套
不孝子
肚子痛
分寸
對家輝
進尺
攻擊
鄭艷萍
這還
他來
違法
南部
姑娘
教得
家住
女生
多麼
根本就是
收起
反悔
想來
處處
很少
天下
理他
地主
家教
取消
文件
男孩
親手
上輩子
美女
代理
東山
度假
經常來
早已
毫無
補償
頭上
如己
一回
生小孩
可愛的
我長
真好
你問
設備
好笑
本
查出
調
忍心
招牌
費
基本
趕去
碰到
不通
鄰居
師傅
難得
花樣
坐月子
氣色
眼前
存
湊
兩千萬
創業
忘恩
這條命
奸詐
白費
暗通款曲
酒會
李董
骨肉
提告
停車場
鋼筋
藥給
穿著
先來
搭
還活
考試
親口
真厲害
考
皮膚
破
摟
他絕
聯合
美好
不下
兩邊
作歹
心得
成長
不先
看不下去
集團
度量
不太
不歡
討回
做不了
幫有
起衝突
通緝犯
愛到
兩房
室
都給
活該
家世
我連
糟糕
打過
辛辛苦苦
不早了
是我太
什
別哭
聖
阻礙
他當
不會來
去給
甘願
紀大
謹慎
還債
歉
訴
坐著
扶持
認輸
受害者
救護車
高級
精明
氣話
算什麼
汽水
下個
拆
才剛
權利
失禮
滿腦子
兩次
嫉妒
盯
因為現
賭博
漸漸
生前
不承認
往來
項
明理
婚前
一罐
家務事
妝
你哥
場
勸告
接著
評估
計程車
這筆帳
急救
真為
嚥
毫不
遺願
修車
買下
方曉萍
打得
抓起
不告訴
還害
喘
倔強
找別
李醫生
痊
不忍心
準時
老夫
腦筋
少來
休假
想太多
定下
散步
找回
三更半夜
來問
還清
太忙
伯
誇張
不哭
有利
張佩琪
踏
老鼠
海邊
私奔
美滿
報表
嘮叨
贖罪
情人
我代
抬
吃定
相向
瓜葛
挽回
魚湯
投案
難免
現在連
火車
他家
還好
再過
辭
兄
清清楚楚
維持
這個給
留著
冰
有權
點心
就當
還告訴
經答
丟了
那句
田裡
淑女
傻傻的
福
局長
給媽
道菜
任由
投資案
勾引
搞成
西餐
事論
步
想得到
找家輝
凱莉姐
鄉
棒
床上
活著
拿藥
保守
還怕
專門
適應
三歲
要照
令
挨
椅子
悶
敬
一方面
拖下去
那筆
出血
水伍
進口
意給
該給
干涉
事交給
接個
爛招
湯給
不吭
泰山
這頓
商品
相認
流淚
說情
借錢給
會場
是麗芬
當乾兒子
工程款
白小姐
窮
許他
指望
當媽媽
父親
性命
很重
醫藥費
嫁人
正經
會照
言
自身
生個
一擦
要面
覺
指點
問有
腳踏實
節
逗
當你
走到
先回
欲
別過
還找
分家
搞鬼
慶生
無方
無義
兩條
忘掉
評鑑
梁太太
說明
慘了
糊塗
聊聊
有力
周
連你
教育
說謊
排隊
榮幸
還沒到
材料
彭立
牛奶
風聲
一大堆
山上
空
阿勇
還用
原則
加
怎麼過
經濟
十二
大樓
打通
太子
烏有
牆
麗
線索
一肚子火
明人
譜
慫恿
大好
少說
無理取
不計
姓李
豬肉
打傷
工具
養院
一大
開診
四個
前輩
閒著
收入
過面
花錢
睡不著
惡劣
經幫
房裡
缺錢
吃過
分給
然後再
帥
最後還
出賣
孝心
滾
故
趕來
做給
俊賢
借給
還去
懶
五百
保養品
生意人
想給
本性
此事
甜蜜
機票
仇恨
店長
錯話
右手
排骨
胡扯
無妨
很照
檔
贅陳家
分上
青
沒意
肝
阿珠
風光
我教
失陪
為何
顧著
想念
喝喝
慢用
內心
旅遊
屁股
給別
胡亂
發瘋
還我
最親
冰箱
理完
這支
會用
金額
改進
怨恨
行情
想個
小姑
以後他
私底下
邊
趕時間
任感
不值
人會
打招呼
籌
捧
破產
開幕
勝過
搬回去
出什麼
一刀
擔當
有義
檢舉
吵吵
事已至此
雙手
男女朋友
再裝
遭到
辣
美金
艷萍
梁小姐
APPLE
菊池
開業
發作
紀錄
秋子
學到
教室
剛
無奈
抄
的親
以往
爹
不在乎
跟我走
不痛
一手
一支
走出
規模
充滿
有分寸
時會
良好
做起
看重
傻瓜
西裝
符
媽去
她們
扭
接電話
運勢
負責人
燻
警局
上過
危機
孤兒
糾紛
理智
七千
我何
不已
真煩
算來
抓住
案
還沒說
瘀
筋
拋下
經歷
金山
空氣
大量
觀念
我能
遇上
一來
那張
慚愧
出發
流浪
變化
要用
成立
過幾天
符合
天底下
消失
坐車
這下子
主持人
代替
沒去
店面
擦藥
名牌
闊嘴
看錯
思考
恩
沮喪
人要
有責
苦瓜
接觸
我動
忤逆
豐富
真面目
事想
運作
不悟
冒險
張醫師
一個頭
看得
談判
吠
交出
山坡地
揈
完工
中藥
回扣
烤肉
本票
焢
訓練
拿下
參
他還
以後就
旅社
蒜
羞恥
已經過
搬出
這杯
兩杯
害人
做個
阿明
姐姐
公開
管帳
不麻煩
半輩子
米
去過
站長
班
紅利
最高
加倍
相同
建設
打敗
軟
心結
人母
逛
媽來
提拔
上門
正當
風水師
召開
拆散
摔下去
莎
自找
詩
登堂入室
教子
食品
這丫頭
幫麗芬
跟陳麗芬
貨款
老舊
補湯
外科主任
自新
易宏
女性
多多指教
人心
嫁出去
是非
或許
最怕
裡有
那件事
莫名其妙
經到
神經
偷跑
十分
伴
地獄
就給
在後面
經想
付
配不上
還差
湯
膽識
簽好
左鄰
熱情
阿全
發揮
不累
錢還
挺
久等
蛋
想不透
天在
惡毒
執迷
下手
淚
心寒
真可惡
沒好
服務生
還被
媽要
使性子
看家
享福
恩人
真香
手動
胎氣
狹窄
緩緩
高律師
方慶堂
設計師
對面
人品
別緊
床
會覺
一分
心中
一部分
鐘
句
我繼續
丟在
位置
失
醜事
傢
會過
咳
付給
手藝
找人
四百
實現
一身
再麻煩
拖拖拉拉
舒適
眼神
走過
私事
一開口
搬走
我載
賺點
缺德事
無路
早告
欣慰
富有
香火
有所不知
同夥
櫃位
笨牛
跳票
臭豆腐
純離婚
討債
竹竿
土兄
看不懂
搬家
人物
彎
的藥
打理
褲子
約定
會變
先告
不幸
忍
嬰兒
愛是
超過
倉庫
罰
安胎
尊敬
姜小姐
小小
許是
一副
喜事
這雙
想害
方向
米粉
調養
保母
冷靜點
林國慶
假惺惺
合作愉快
補一補
以後怎麼
媽咪
愛過
那台
莉
虐待
當好
辦得
騎車
沒大
邱
分明
讓麗芬
果
沒接
通緝
紅豆湯
嬌
地震
這趟
全台灣
很貴
槍
成家
存心
要害
講話
大部分
遺傳
呼吸
分享
說給
車站
介紹給
來往
過什麼
騙子
不愛我
收養
一再
不顧慮
使
傷
涼
各自
級
存在
右舍
癢
淨
不收
教授
很體
當陳
誤解
換來
丟人
現眼
無心
世民
當眾
元
實說
屬實
筆錄
兩千塊
車禍
閉上
若非
閉口
一清二楚
地產
棄子
不知死活
乾兒子
大型
兼院
建材
曾經
生產
很差
一夜
點頭
脫
任務
別急
經來
制度
搞清楚
避免
出頭
葉
有生
喝點
整晚
動腳
最新
命令
慢
聘金
記性
程度
別問
多給
翻身
放著
順其
帶著
現在換
臭美
隨口
請款
王經理
今以
撞死
一無
所作
一招
不生氣
看出
沒水準
揭穿
江
戶
不慣
打折
還為
豆腐
可笑
我想問
純去
加護
善
一億
癟
開保養
認養
桂英
執照
病患
主治
真笨
熱心
雜誌
風景
並沒有
平平安安
心話
新年
怎麼行
李太太
繞
監視
我話
太緊
催
有意思
上台
掌聲
偷看
殺人
靜養
開醫院
程序
我待會
賣得
改善
並不
這麼熱
遭受
員
信美
渡過
閃失
離譜
再念
死定了
對媽
失火
真可笑
太衝動
恐嚇
貝拉
下午茶
掩飾
心地
氣什麼
看麗芬
敏感
警官
看起
流血
拖延
看醫生
標準
練習
小叔
最快
送過
獎金
我將
下定
愛你
功夫
還專程
不認
不敢相信
喜酒
沒救
被關
好香
晚輩
難看
是給
老先生
票
報案
丟給
不出
你害
擁有
喉嚨
鏡子
休息室
模特
下藥
處心
積慮
撮合
像現
結為
茶給
聰
擔
他媽
網友
經夠
無法給
一團
主委
舞蹈
醫界
果真
跟陳家輝
情夫
人話
紅豆
說法
銀
收好
故鄉
冬天
交換
這樣子
請假
守
伙
烤
口才
噓
就照
明年
忙碌
還願意
粿
耳朵
打工
絕情
保單
指導
債主
草
妥當
周全
答答
邱玉
印鑑
要不了
百分之百
遭報
火
我後腿
巴掌
胡搞
提防
姐夫
之際
有益
開發
看媽
親自
不賣
搞垮
警衛
歐吉桑
當總經理
做一套
偏見
把麗芬
發票
方約翰
流行
令人
著要
不講
家中
公園
不幫
丟掉
抗議
放假
就行了
允許
不問
提過
堂堂
談得
傻傻
寶
把手
太晚
次
第二次
譬如
趕著
沒睡
跟別
你永遠
種田
人人
豬腳
鬱
敵人
菸
登
許會
還跑
照理
粗魯
家事
道路
前陣子
麻油
討論過
財務長
暗中
哈
可否
重情
活得
相遇
一見面
逮到
品牌
舅公
結果現
自有
最會
停止
龐大
骯
敷
打成
留點
禮數
承諾
一腳
回陳家
休想
當陳家
害麗芬
扣
精采
設計圖
純要
裝
雜種
火氣
心知肚明
主刀
乾爹
數據
規劃
歌
止痛
已經來
六
醫學院
上課
保障
會出
大位
印
你明
牠
來過
明顯
糖
昏迷不醒
安安
大廳
瞎
快進
爸現
地瓜
會痛
爸會
難堪
兼
姪
服
教出
尿布
看現
媽是
繼續當
降低
天才
露出
白頭
我氣
道謝
曾祖母
湊巧
外表
無能
麗華姐
快到
牽手
冒失鬼
不會害
詐
感慨
無淚
鬧鬧
麻醉
夜夜
我動手
攜手
愛錢
機車
父女
惡臉
敲門
紅酒
無義的
當他
慎重
家輝會
趁機
克斯
更別
企業家
太妹
標單
劉家
地目
送信
仔
搶案
護理長
醫
乞丐
減輕
固定
每年
剛來
大小
第三
沒興趣
寶貴
拆掉
早日
幹嘛
鳥
虛弱
太快
哭成
說些
別為
資產
吃點
行程
三年
你老
野心
鍋子
糖果
還小
籌備
猜中
還笑
助教
小小的
立刻
先忙
狀
一通
還怪
寬
一代
果汁
部門
不照
空間
想不出
遠遠
眼笑
告狀
愛他
丟光
查到
逕
秀
理論
無害
控制不了
賣場
魂不守舍
左手
真大
捅
告訴媽
創意
問什麼
名下
兩百萬
一聽
不送
貴賓室
主持公道
禮
回大
純為
這台車
拉下
真無聊
玻璃
經去
中國
據
不放過
地盤
我到
這什麼
宿舍
有勢
穩重
好轉
太重
生出
養大
正義感
妹婿
下面
懷念
承
幾件
越少
還問
抵押
一模
種
關在
我會用
旅客
才行
怎麼現
賠罪
太早
虧待
淑
另一方面
說聲
碗筷
功德
口渴
抱抱
命百歲
蟑螂
補給
美麗
不禮貌
想用
保全
足以
確認
立足
坐會兒
福成
繃
簡訊
本院
吃頓
談談
換掉
貪圖
順眼
捧場
怎
真替
婚紗店
現在媽
多苦
仇
案件
硬碰硬
起麗芬
王財旺
豔
不靈
快追
筋骨
鬥嘴
桃姐
六千
缺
此時
英雄
青菜
多嘴
簽
還裝
春天
事本來
執行
今日
國際
道德
將
祈求
快活
本分
經長
辦好
哪一天
太遲
費用
新營
高中
婆媳
還不回
偏心
很多很多
死活
李志明
她還
回辦
不知好歹
意不去
春
全靠
阿博叔
掌握
產
逼得
車撞
別誤
骨頭
先告訴
認祖
歸宗
嚇唬
吵得
氣魄
○
拆穿
適可而止
味
是媽
先給
樓梯
偏要
推到
SPA
瞻前
主婚人
拿手
偷工
減料
X光
純會
記仇
調度
跟家怡
大腿
上菜
相思
數字
蔡醫師
沈醫生
這你
人手
像是
毛病
角度
大概
皇帝
聞
還開
插
看得起
還算
一進
當天
很長
謊話
星星
清
怎麼還
別鬧
偉大
眼
有限
熟悉
回來給
貢獻
二十四小
過夜
出入
晒
分配
啃
節快
加起
亂動
西
小數目
省得
黑心
私心
這房
沈
媽為
掉頭
怒
經告
有鬼
驕縱
業界
我算
簡訊給
餘
走著
還不走
痛快
扔
相依
清心
逍遙
嫦娥
車開
皆知
一步步
下水
傷天
害理
入
找哥
去面
推拿
陣線
權益
愛麗芬
我和麗芬
當醫院
名分
投資者
投資大
拆夥
被告
洗腦
知錯
除掉
軟飯
純有
罹患
促銷
開銷
玫瑰花
周董
感應
旅行
痛不痛
重大
出聲
這下
我累
飛機
逛逛
只不過
澡
你連
腳痛
惜
當當
堅定
那次
遭
緊急
手中
全心全意
公辦
嗆
似的
纏
賊
半
沒機會
炫耀
勇伯
期間
包括
晚才
沒說
提升
姜老師
鑑定
私房
下樓
虧欠
有興趣
應得
會為
想不起
問了
經常去
罷了
性比
兮兮
洞
傳給
供
狼狽
聽媽
送來
毛腳
以後無論
當務
還打
產檢
正要
生死
關門
作樣
疼愛的
當了
惜惜
一無是
脈
蚊子
傷得
真以
一瓶
早知如此
柯
修改
跟麗芬姐
別間
娶麗芬
產業
認罪
提案
風雨
逃走
插嘴
事絕
強硬
還擔
十萬塊
偷人
蔡一明
寶霞
關馬西
祈禱
時常
報紙
這群
本子
回應
底下
三次
一整天
差一點
這本來
都行
廣播
逮捕
叫車
從來
正正
天經
天堂
想通
法
經無法
表達
專長
派出所
不放棄
緊一點
數
還聽
我想過
招呼客人
陌生人
吸氣
頭暈
氣成
越遠
我念
傷勢
快快
錶
一道
會兒
狠
斯文
單獨
這幾個
那件
雜貨店
白白
眉開
煞
不放
不擇
連累
不為
重新做人
男友
達
算命
比得上
毛手
借過
取代
呂
事別
鬧事
聽媽媽
找媽
戶頭
犯法
坐視
我的關
萬耶
幾間
默契
研討會
醬
不便
現在給
傷害麗芬
對麗華
付陳家輝
黑白
食材
找梁
醫學界
蘋果
起疑
醫評
走走看看
特殊
眾人
戰爭
開一間
閃
男女
比別
敢不敢
貴重
報名
當我們
血管
大門
不受
下山
袋子
望
開路
一靜
不妥
妨礙
打官司
需不需要
換我
買個
嚇得
一群
不平
化為
舉手
同時
要過
客
勾勾
細節
人頭
五分
公公
果然
續
還認
一頭
先吃飯
扭到
大餐
面向
名義
切
我會永遠
領錢
成果
決
很怕
死路
過你
無處
西瓜
牽扯
筆錢
最重
缺德
真可愛
那該
手下
入獄
太離
為命
負義的
中計
薑
訴媽
性
母老虎
快過
鑽戒
跟耀宗
淋雨
得寸
包給
心煩
放心不下
陰謀
振作起
櫃姐
先坐
色鬼
麗華說
犯罪
現在當
不必要
交流
美純姐
卿
稱呼
正想
採訪
很香
這有
打針
合法
保管
一談
新人
跑掉
真快
在座
即將
他給
快起
鼻子
出嫁
皮包
有感
散
偷吃
多天
還不錯
厝
交通
招
出人命
懷
出力
我常
印章
縫
阿助
想著
還那麼
單身
吞
老糊塗
升高
村子
榜樣
混
心有
追到
布置
小到
奢望
先問
沒想
接任
懶得
服裝
真乖
十一
有過
創造
彆
沒想過
水準
使者
玫
一職
是非不分
一走了之
流
禮服
會答
盤算
跳下去
果真如此
冒
義理
瞎操心
仍會
地契
惹麻煩
裝可憐
無藥
否則現
平凡
醉醺醺
枴杖
事還
看耀宗
鐵板
拋夫
佣金
肝臟
帶麗芬
送醫
想報
少廢話
扛下
救命恩人
真難
離過
脫下
丸
陪客
公會
鯽
船上
報到
我管
揉
太遠
胖
親切
要不然
立業
之外
洗完
祖產
牌
刺
許
失戀
牛排
滿滿
接管
五年
階段
每件事
開槍
歪
認得
十幾年
這三個
隨時會
欺人太甚
襯衫
交到
端
夜市
鐘頭
剁
負起
鑽
誇
蹲
屬
以後才
搬過
煮菜
打掃
不良
顏色
薄
還不承認
許有
當給
帥哥
出貨
過戶
落到
親家公
有位
公關
全說
差錯
大老
兩語
巧合
的計
無據
油
裝得
陪媽
掩護
無禮
輕輕
看緊
常去
林經理
協議
對陳家
絕關
耳環
行事
給耀宗
西螺
打廣告
鬧場
有頭
招惹
對家怡
破碎
相對
收掉
下線
同父
下落
變態
給有
給麗華
雨傘
太小
悲傷
國家
留意
彭先生
你講
看開
看書
女士
再次
很鬱悶
哪位
如何是好
獨立
開過
聚會
沒騙
知識
巷口
不救
全都
貪
洗碗
護照
速度
幼稚
覺悟
膽量
去一趟
脫離
我活
欠缺
先幫
持家
吐氣
十五
我拿給
一百分
媽現
證
記不記
想像
這場
大石
公車
嗯
透過
憨厚
連一個
欠債
我敢
吸引
吵到
以上
喝個
我建議
數量
錄
媽跟
掛念
林國華
女友
狡辯
用什麼
不知悔改
看門
清風
啞
肩膀
星
愛一個
頂多
我身
越差
免費
小傷
生兒子
寢食
難安
將心
人性
偷腥
刀子
阻止不了
作菜
自行
萬給
皓恩
瞎了眼
這與
勁
凶巴巴
醋
當場
疼愛他
年輕
訂金
進陳家
管不了
接洽
榮華富
大橋
窩
蔥
爆炸
博
蓋章
拌
查帳
醫院裡
妨
租金
轉給
開庭
土龍酒
健身房
企畫案
叫作
丘雅信
祭拜
上司
首歌
逃
放出
惡化
請教
看診
滿面
千里
天使
更生
演唱
光是
這要
緊要
不小
俐落
沒帶
靜靜
一出
處境
先到
沒見過
安定
菩薩
要花
睡著
錯人
吵醒
閃到
怎麼當
很亂
午餐
辦桌
以後在
先借
一眨眼
很強
回診
饒
教過
奶粉
出狀況
二字
大牙
絕路
高高
最美
惱羞成
真重
失和
土會
紳士
想嚇
有失
咖哩
新鮮
變心
沒血
沒淚
共犯
裝蒜
設
孤兒院
公證
快帶
很無聊
逍
程車
減肥
很氣
架式
力氣
當得
意當
閻羅王
亂花
麗芬會
漂漂亮亮
莫及
風涼話
關機
一錯
軟弱
補藥
代銷
凌虐
跟梁
會問
無恥
麻
別處
蓋安養
大律師
知名度
這一
偕老
真不夠
比起
青年
有理
作伴
敲
我實
拳頭
提高
診室
嚴肅
河井
慈悲
鋪
我順
有別
多話
混為
出身
掛號
付錢
哪一個
見證
胸口
沒得
制裁
這關
這應
台上
只怕
地下
車來
還有點
理所
找找看
寵壞
補充
手頭
租
別人會
唇舌
鴨子
酸
還看
阿彌陀佛
再犯
檢查過
過氣
拐
您好
功能
拖鞋
一番
呆
走運
氣勢
嚇一
一片
看電影
預算
打瞌睡
磨練
門
順順利利
最喜歡
一到
意願
媽對
經離開
投入
大醫院
膝蓋
籌到
瘋狗
甜言
蜜語
研發
財務部
截然不同
生路
會繼續
沈默
兩短
敬酒
咪
藉
猶
兩間
這首
媽怎麼
資格當
營業
牢飯
形象
骨
我的親
一不小心
領養
禽獸
景氣
竄
嘴硬
意氣用
媽也
做壞
廢
發病
汗
吃豆腐
解圍
抽筋
交易
黑手
這樁
信不信
迷人
頂樓
還欠
自尊
仍要
正派
土離婚
拿不出
失憶
會破壞
公正
高血壓
石頭
那雲和樹
你後悔
粽子
這罐
痛風
火鍋
吳總
彈珠
山貓
很棒
兩頭
婦產科
太高
不服
要生
胡鬧
不習慣
會帶
我查
洗衣服
牢記
下禮
大小事
何況
三分
根據
節目
歌唱
棉被
文子
杯子
天亮
夢到
還他
請用
管教
很乖
投票
非得
空空
不斷
還向
看有
心酸
改名
以來
光榮
沒死
問起
最後才
簽了
媽媽來
跌
聆
要負
海口
當過
管太多
十
唉
打球
主角
是親
定
邊吃邊
存錢
沒有關
實
距離
放鞭炮
多花
換藥
雨水
缺點
不後悔
這雙鞋
款式
還願
審查
預約
副作用
許現
玩具
想不開
無憂
買到
全推
哥會
三長
最有
怪別
人之常情
遺傳到
媽告訴
越想
三言
轉達
烏龜
這麼絕
冷嘲
熱諷
裝模
打緊
很孝順
沒告訴
壓
本人
轉移
意來
宴客
媽還
孬種
回飯
看爸
弟子
錄影
游泳
撫養長
錯什麼
遊手
土要
房地產
意向
科技
牽線
幫陳家
過麗芬
商業
王律師
完刀
簡報
家輝現
少作
弱點
阿嬤說
運用
前院
現在麗華
真幸福
針鋒
原料
稻子
組頭
要動
沒人會
太平
度蜜月
阿勝
高董
白鯧
俊傑
生就
禁不起
司法
協會
外國人
裡也
收錢
取
連這個
彭亭
校長
天公
錯藥
秀英
不合理
相逢
那群人
裝作
新藥
小氣
過的
改選
三十年
酒味
義務
勢力
時刻
酒家
添麻煩
田租
解釋過
人還
鄉親
鞋
忍不住
害得
真傻
失敗者
昇
幫不上
整間
不進
還滿
疏忽
這沒什麼
中暑
注意安全
幫爸
認出
媽就
回收
桌子
過我
媽在
點了
尷尬
看清
趁早
最後一個
調教
之下
安危
睡得
心急
不散
吃掉
只顧
還買
他害
查過
經給
負義
生不如死
仍無法
受教
萬一有
往生
已經夠
過陣子
以後想
服務處
機器
自家
摸摸
害成
歌仔
一乾二淨
剖腹
成事不足
敗事
真可憐
不怕死
錯路
臨床
足夠
爽快
來求
營造
消防
別去
討個
激烈
月光
試穿
眼眶
大利
怨
飛去
貨有
試探
攸關
跟志強
擦乾
寶寶的
偷走
人士
快放開
補品給
曹操
還當
背影
談什麼
創立
完藥
精神科
指證
判刑
憨直
意想
救出
手術室
會傷
錢會
按摩椅
只怨
那雨
遮斷
財路
謝清華
豬
周先生
婚典
堂兄弟
嫌疑犯
澎澎姨
澎澎
初次
未婚妻
我願
發生過
剛開
再管
給他們
開給
先起
者
實驗
舞台
英文
快要
務
解開
衛生
會告
斷絕
很羨慕
沒見
牌子
伸出
理念
急診
搬來
封信
過頭
吃不完
團結
看不清楚
國
漲價
做會
回報
手指
名
世
抹
完美
交際
不乖
吃素
訂單
這碗
我花
我們還
圖
好了吧
點點
女主人
聽得
買些
年前
相助
發覺
吵什麼
減少
用心良苦
注重
衣
很深
總算來
要講
調動
即
算數
淋得
先照
做成
爺爺
諸多
何
婦之夫
養育
嫁進
風波
出人頭
會發
發抖
講義氣
有機
不差
一行
眼紅
個頭
設局
瀟灑
先不說
忠心
起頭
法國
出資
做點
稀客
小兒子
沙發
有救
鬧大
樂團
說會
健安
呼呼
多大
舊情
推卸
吵起
天真
甜甜
進醫院
吊
毛巾
還不來
套
當著
營權
買回
博仁來
博仁會
買藥
越覺
出庭
通電話
我確
要麗芬
純當
顧家輝
還送
土去
林董
降火
件
開卡車
肺
賭場
鐵刷
保釋
信女
心經
半小時
時辰
渭水
強迫
醫好
投緣
太近
行業
排
茶葉
若有
歡
夏天
外婆
號
想得
劑
份
喝太多
伸手
總會
危急
很晚
所欲
一大早
犯人
漢文
當老師
放到
趕到
天理
處置
戲班
面會
併
可愛
查看
血糖
哄
推出
麗卿
遭遇
完蛋
事到如今
幫媽
給了
開到
打翻
贏了
我得
探
顧家
半個
比什
看別
心態
做功
有要
收成
學歷
先說
但願
會去
還早
懂不懂
練
銷售
這幾
很過
奎
弄鬼
的頭
議室
富裕
報恩
不孕
武器
許以
觸霉頭
他動
支援
在網
就換
財神爺
訣
很準
送回
溫柔體
胃藥
匯給
總比
露
我救
妻小
會要
樂觀
占便宜
發炎
找麗華
什麼現
百倍
笨拙
絕不讓
沒電
爭
每句
疙瘩
爸還
所見
搬貨
山區
我出
真令人
以後醫院
現在俊
訴麗芬
氣頭
標到
契約
出錢
說句
穿得
好怕
多痛
好戲
直說
經離婚
轉變
進香
調錢
言辭
別像
平台
領藥
天博營造
對質
當親
阿仁
品味
內褲
執行長
劉會長
我愛的
並
氣喘
孫
幫幫
背後說
假如
抱怨
熱茶
全村
嘆氣
越近
變好
嫁不出去
去年
遵守
擠
終身
以外
這兩
還做
春風
兩件
帶給
不生
浴室
太好
飯桶
這不
活到
盡到
整夜
受過
很小
正是
公婆
救過
問這個
更大
來當
氣消
開店
角
坐過
如親
爸說
要換
給爸
八千
場合
過好
還了
害臊
學會
媽呢
我們當
不喜
打到
當是
好歹
提著
菜色
不餓
裝神
滴
駙馬爺
癌症
清高
枉然
毀了
蘭花
我付
全因
趙
興興
還等
剋
懦弱
輕一點
護理師
上告
分量
逞強
還嫌
上架
詐騙
陰
找麻煩
酒量
活下
苺
地義
退股
病痛
發落
哪天
提款
爺保
親密
重義
一批
電梯
向前
用品
前科
慶祝慶祝
行銷
蛤蜊
輪胎
誘拐
其實現
三番
經營者
做些
家暴
親眼
恥笑
口罩
豪爽
真如
未免太
聽麗芬
飆高
但並
進貨
作何
竊
捐款
火災
打抱不平
打烊
撤資
資格標
想告
相差
會怕
誓言
現在梁
鍋
談好
腦部
幫院
面霜
拋錨
機場
怎麼連
匯款
高麗菜
白經理
半年
信給
真巧
制服
教會
職業
量
賜
北京
議會
來還
慢一點
文化
醫護
人當
不熟
我人
街上
迴
牧師
九十九
奔走
姓林
這一關
大海
別看
常有
筷子
阿婆
偕
監獄
坎坷
看人
限制
義的
夜
村裡
用餐
轉身
別見
改成
這本
送去
公務
不關心
小診
不能不
通報
少爺
見怪
緊緊
師
香味
騙人
玩得
經為
更加
同仁
好運
脖子
魂
補習
當壞
坐公車
七
保留
資料給
進出
一洗
一只
十八
陪陪
鹽
交個
深深
需求
過關
大姑
事來
退一步
以後不
伯伯
媽媽現
心裡會
推薦
不會給
先送
認命
手套
放進
上來
無慮
眼熟
手裡
心底
帳戶
陰魂
受折磨
兒會
比例
跟筱萍
不告
好想你
追回
同甘共苦
前頭
還拿
許多人
願意給
角色
行行好
跛
行善
廟口
吵成
月底
最低
正直
結帳
活不下去
別給
比心
守住
敢當
會還
過要
奉還
哭泣
開快
貴手
去逛
任
小帥哥
秤
現在會
敝
骨髓
禮盒
記錯
剪刀
為麗芬
餃
朵
顧耀宗
幫別
勸過
真敢
錄音機
夠給
甚
互不
博仁要
寸
最後的
汙
一艘船
八
電腦
鼓掌
妻
輕聲
細語
限度
留面子
他敢
換人
我王
先冷靜
水泥
較實
貨店
笑話
異母
獨占
給王
卡車
菜瓜布
純一樣
土來
夠用
心好
欠揍
多管
法庭
偽造
找律師
竅
王金勝
布丁
東西要
克服
可見
颱
嚇
熱
確是
被子
陣子
最多
那有
親自來
一遍
轉到
老毛病
不會用
討人厭
而來
有喜
裡等
學費
食物
分析
傳統
還罵
剝
新任
判決
碼頭
帶過
答謝
右邊
人照
這攤
高興得
倒水
職位
一雙
債
太慢
上天
還沒出
落
數學
班上
常說
溫老師
一流
新車
橋頭
成就感
寫得
北站
兩年
自以
再拜
絲瓜
沾
精
適合當
加強
吃得下
吃光
順著
辭掉
針
多好
房東
YES
一說
指教
覺不覺
刷
你動
皆
一餐
贊助
惡人
借到
一久
不達
惡性
指控
權
收買
當有
媽賣
唯有
天生
謊言
什麼還
VIP
教好
冷淡
廢人
權威
給媽媽
划算
高尚
服飾
挖走
樓下
時要
還經常
證明給
來會
事宜
看吧
麗珠
血脈
有數
無憑
沒品
親事
聾
累不累
脫罪
吵個
真聰明
爺的
依約
還這樣
協商
黏在
拙
鴨
發表會
回心
轉意
太寵
開導
怎麼問
經出
看店
越快越好
瘋狗亂
接班人
這批
她媽
失業
樂樂
離不開
藍綠藻
跟家輝
從何
客房
告訴麗芬
大道理
新建
住家
台車
這種藥
人情世故
看不慣
所知
別因
萬是
去療
啤酒
癮
土有
撥空
家怡會
指使
我姓
腦震盪
丼
最疼
關鍵
藥膏
純來
匯錢
我會給
疼愛有
甜點
文
愛在
塑身
度假村
鹿港
改運
升降
過一陣子
天父
巷子
人過
坐坐
連個
處方箋
一舉
丟到
一期
替人
那要
可怕
不順利
疼惜
加拿大
轉過
身旁
談話
沒變
很精采
束縛
沒答
隨風
臭屁
紀念
取得
窮人
相見
水裡
多一個
蒼蠅
下課
進入
創辦
合適
懇求
他問
怨言
一家之主
升
要還
眼界
過目
都當
就此
行車
很甜
爸來
些
船到
充足
真行
說夠
不準
兩樣
洗衣
慈善
媽一樣
苦日子
帶媽
零用
洋裝
追得
自動
考量
爸要
人工受孕
芭樂
增添
營運
響
簽合約
討回來
重傷
直銷
配得
走上
罪人
即可
牢
監護權
看媽媽
一圈
不可收拾
尋找
真準
縱火
生一個
酒吧
讓步
越鬧
光靠
型
難受
當選
手有
金盆洗手
嫌疑
這門
擺張
飛快
兩罐
當耳邊
已經算
小菜
當地
噁
這兩位
辦案
尾款
可救
請示
小提琴
轉院
順路
能言善道
我的車
反感
顧問
鬼鬼祟祟
泛紅
現在哥
先上去
真不應
不還
名單
我受
憋
一季
流汗
騙得
上院
包涵
問雁兒
過錯
夠再
膽小
來捧場
骨氣
虛榮
談到
答應過
替陳家
想繼續
李經理
對大
開房間
我關
生育
夠當
要查
別告訴
輩子
一眼
阿嬤家
配
會永遠
拿手菜
當一
幫議長
兩席
遺症
山珍海味
藥物
招攬
顏總
幫家輝
休養
設櫃
夠在
眼高
沈重
該問
換季
救麗芬
修繕
投資房
幫王
還懷疑
遇過
我換
推下去
那袋
打包
是麗華
仿冒
裡燙
買車
吳董
DM
財旺兄
評議
丁小美
違約金
天線
偷抱
江俊傑
果菜
天大
第一位
經懷孕
勤快
謝什麼
還騙
沒人敢
新來
發達
叫做
進展
幫人
成見
點事
會成
愛哭
請律師
有罪
當兵
解除
注射
看路
人靜
醒醒
保不住
以後都
然後呢
綠豆湯
大膽
真多
海
枕頭
上學
盤
退回
割
放火
電燈
問話
沒有別
一心
再動
觀眾
輪流
墳
想開
皮肉
隊
小學
獎勵
通車
吞吞吐吐
看帳
話給
自卑
爸是
剛結婚
布袋
穿成
談成
猜測
女主角
渴
湯匙
多菜
不大
省下
經是
聽哥
媽都
換過
萬事
照樣
做工
主
黑暗
雜的
阿義
這項
拿什麼
玩水
我接
小組
不贊成
代理人
歐洲
女人真
呸
廖經理
太貴
爺都
自尋
投胎
美集團
辯解
爺給
天打雷劈
問那麼
井水不犯河水
土地公
靠近
抱著
這行
負荷
這天
帶小豪
昨夜
偶像
吸收
溜
送禮
金牌
騷擾
阿諛
奉承
白皙
之一
很忙
左邊
三位
以待
找死
疏失
人父
老狐狸
委
作賊
初一
內傷
沒人接
舉行
事威脅
火上加油
沒醉
王子
很麻煩
別著
來接
人大
笨得
打破
大禮
顛倒
騙過
不知情
真差
體質
鬧夠
我言盡
辦離婚
為力
畫書
資格管
會生氣
贍
日期
微微
很行
艾莉絲
第一步
澎湃
飛舞
上市
大王
狗狗
風雨雨
大半
搥
扮
一碼
負心漢
雙面
麻辣
酸酸苦苦
別用
回陳
玉食
想帶
土為
結局
讓麗華
媽過
白紙
幫小美
福中
到家
吐出
事傳
酒家女
話別
重振
敗類
餐會
漢在
泥鰍
害有
鎮定劑
不關
大話
都過
理會
侵占
搶別
到頭
動到
打打
錄下
生生世世
不缺
愛變
媳
育幼院
拉拉扯扯
風度
天兵
糬
老弟
新家
官
丘
死亡
不論
驗收
大人物
全力支持
消毒
什麼藥
好煩
事會
淡水
不會痛
血緣
還請
正人君子
機率
症狀
擦傷
多吃點
反倒
用功
繫
居然
逃跑
一艘
衝進
病得
去當
選舉
生不出
寫給
衝
這瓶
相欠
剛到
世面
裡還
先動手
要死
次要
難保
我以
合格
徹夜
先放
在問
住手
還特別
用手
靜
家家
生過
星期天
本身
好乖
換一個
南
升學
褲
會嚇
十點
很著
他過
要養
分數
每位
缺少
相愛的
圈
大餅
一晚
期限
還多
分到
簿
獨子
再演
一覺
嚴重性
太麻煩
昌坤
月亮
尺寸
算一算
捏
消遣
吃飯
下星期
天空
一旦
重來
走慢
很聰明
交接
無力
透
灌
家務
堵
這又
一算
氣壞
夾菜
巡邏
中邪
批貨
我無話
歌聲
上百
富家
千年
暗示
林國輝
會氣
肌膚
自作
軟化
一毛錢
扳倒
音樂會
呼風喚
生辰八字
包個
己
動用
火氣別
耍流氓
妻言
大富
大貴
一樁
誠懇
便利商店
為現
如命
老鄰
居
一萬塊
不寧
古人
肥
止血
鬧得
想破壞
地蓋
連他
照顧媽
看透
香水
溜冰
前女友
緊握
經常為
十天
同歸
完會
扔掉
輕重
婚生子
矛盾
偷偷摸摸
同情心
思源
起家
假意
變通
飯局
口才好
養費
當別
舀
我入
出席
有眼
顏面
過半
看小美
資金周
給陳家輝
外甥女
別開
期
會替
患
給梁
考慮過
糕給
仁和
純真
美言
給家輝
提心
點菜
費盡
麗華是
場所
合情合理
和事佬
明會
貨經營
未婚
繼承
盥洗
移植
再度
君子
給小美
看戲
想毀
過婚
聯營
吃個
水泉
吊銷
柳哥
付款
外遇
開記者
嚷嚷
山盟海誓
平息
紅綠燈
關掉
純麻煩
再當
土哥
賴經理
跟淑卿
出名
要學
開個
我四處
光光
兇
調職
替死鬼
亂講
聽眾
民眾
犯錯
很特別
看風景
同姓
兩種
放得
挑戰
好姊妹
不得不
以後請
裡會
思想
典禮
我寧
當媳婦
今天下午
哪一位
基礎
嚇我
過嗎
鴉片
社長
甘蔗
憨
看個
趴在
大兒子
偏僻
回不來
政事
這錢
會懷疑
現任
中央
笑死人
沒臉
捲
還沒答
山
一天天
上個
最乖
運
推動
貨源
實實
稀飯
標
嫁女
媽幫
辦婚禮
太熱
幾條
教他
朝
光顧
成天
洗好
經要
坐好
修好
我簽
聽起
有給
內行
家境
講求
團體
修
資歷
學得
的傷
快睡吧
這人
討打
十月
機會來
大丈夫
悠閒
驚
要媽
許久
標價
查不出
先打
引
落成
簽完
再連絡
這棟
開慢
違約
孤
對爸
非妳
大壓力
奸
名利
越陷越深
不順
張秀芳
值
茫茫
幫個
寶貝兒子
消費
再三
忍著點
還陪
鐘就
顧店
遊樂園
安
祖
沒看
耳邊
走得
購物
這顆
辦公
南瓜
嚴以律
叫囂
其實剛
檔案
會保
打西邊
反爾
醒來
急需
依我看
就毀
汗流
全忘
白馬
哪像
乾媽
照照
來辦
留言
睡眠不足
營運狀況
只差
卻害
杯酒
夢裡
土包子
仿冒品
優惠
零件
恩愛
仲介
週年慶
不太會
商都
懷恨
在媽
安琪拉
試吃
外甥
投給
這麼親
跟前
被車
常跑
千行
進房
飲水
不膩
女郎
我離
那套
夠這麼
廢土
張嘴
漲
轉金
照顧麗芬
流水
呼來喚
加盟
孝順媽
真厚
雇用
逼麗芬
大礙
勇腳馬
博仁有
我想當
熊心豹子
敢動
看梁
凶什麼
娶妻生子
這頭
集資
酥
起訴
跟上
幫大
追著
不滿意
柑糖
足
香蕉
吹薩
添貴叔
難道現
同業
藥效
記錄器
怡和
遙法外
醃
全權
派頭
處處針
錦衣
臭味
吊膽
找陳家輝
下半輩子
油飯
太可惡
看穿
傳到
跑不掉
當組頭
黑字
放人
純現
柑
放棄麗芬
很偉大
吃上官司
主導
要開
樣樣
鉤
談完
車行
博仁想
找秋琴
媽媽桑
嗨
事該
家家酒
鑼聲
若響
提名
健身
女神
高跟鞋
皺紋
幫長
神醫
純懷孕
箱裡
洩漏
睡衣
兩全
櫃
競標
阿強
我車
謝經理
剩菜
洪東海
歡曉萍
阿坤師
叔
上海
順手
小聲點
體
剛從
稍等一下
靜香
亮
調到
演講
組織
處方
指
特地去
老姑婆
我介紹
正事
每一個
別浪費
這副
隨身
二十多年
拖到
右轉
管得
媽媽絕
留不住
首先
一首
一本
交出去
人有
成熟
活潑
抓人
膽
開水
還會痛
領帶
證件
邊走邊
還沒好
十倍
睡醒
肺炎
幫媽媽
守護
煙
眼鏡
會離開
傳染
倒掉
想學
蠟燭
病歷
見識
疏遠
逸
感
炒菜
相識
伴侶
滿身
哥說
快好了
志明
網
窗外
體面
姻緣
不比
人往
資深
面試
寄來
談過
半句
口感
有氣魄
媽有
講給
費事
追來
這是給
不開心
打呼
人住
遵命
一小
越深
助人
不帶
換現
腳步
器重
清理
以後家裡
低調
教教
會計
車載
添
本錢
菜給
出遊
我進
相關
別難過
杯
經習
看電視
存夠
供應
人潮
魄力
一百五十
算話
經死
無權
迷得
處針
迷信
淪
隨到
一對
香油
千方
不及格
來要
落海
傾訴
幾位
永遠永遠
下降
樁
這家
吸
我姐
同為
女強
垃圾桶
防備
重蹈
連命
狠下
太無聊
好得快
公私分明
經費
她問
細嫩
要辦
假面具
胎教
山寨
心腸
社會事
問到
相約
好大
生子
日本料理
出爾
告白
還回
曖昧
真愛開
還麻煩
采芸
過河
拆橋
幾號
整顆
捉姦
來龍
我燉
眾所
七月
開車載
四肢
不幫忙
抹黑
網站
寄給
緒
磕頭
氣不過
快出
降駕
先點
阿桃姨
更多
不亞
土一樣
幫哥
犯下
向麗芬
大醫生
牙齒
香水味
給我閉
忠
夠眼睜睜
腦子裡
機密
開什麼
上動
害媽
機會彌補
巧克力
當戶
弄清楚
跑不了
小美去
綿綿
漂亮衣服
開時
搶劫
打不開
五味
雜陳
大汗
炒醬
街頭
同質藥
全交給
內科
太少
傷害過
緊牙關
找家怡
進場
盛
關起
刑期
舊帳
痛得
醫學會議
動刀
看陳家輝
自私自利
人證
蓄意
忍下
幫得
還約
男院
一次次
往事
翠香姐
給博仁
氣出
純還
保密
報價
顧媽
悲觀
事到
別拉
仔茶
就氣
生技
問這麼
變空氣
盧
幕後指
人覺
我越
小美會
表哥
帝君
幫俊
男開
全家福
我會照
大燈
搜
變造
送走
王醫師
辯護
ACE
現在曉萍
生乳
雲
快斷
不會後悔
善意
世事
清信
吳
相片
幹什麼
講什麼
陪你走
搖頭
箋
歡喜
有長
五個
我並
很熱
考察
自由自在
洗個
全新
醫治
阻擋
少奶奶
連有
阿吉
轉告
我小時候
現象
窗戶
事有
全怪
走來
還硬要
經好
說成
管醫院
最壞
知己
這裡面
暖和
搭配
一日
包袱
消化
花生
港口
失眠
心照
我明
交了
有問
讀到
阿雪
賠光
越氣
好熱
百年
滑
旺
聯考
青草
哭哭啼啼
料
現在長
媽這麼
姨婆
跟親
很溫
唯獨
家長
三輪車
越重
戲了
買主
房租
逼迫
聊得
面熟
還你
用到
各種
反過
這又沒什麼
打雷
自尊心
包起
哥是
我誤
如意
鋼琴
推倒
做得好
出社會
興
負債
跟不上
在意
昏
自願
靠關
藥吃
專家
一心一意
花蓮
精品
一忙
嘆
雞肉
幽默
晃
彼得
絕招
除
抵債
活活
打倒
錢莊
喝湯
百計
醉成
靈驗
演戲給
因緣
今生
冷水
開工
撒
吳醫師
出場
雜了
覆轍
重回
路線
安分守己
一打
剛出
我算帳
我放
當議員
委員
產生
現在後悔
分不清楚
電話問
電鈴
投機
推得
推辭
真羨慕
勞
你絕
車停
吃官司
車在
也罷
一巴掌
爪
真不會
熟人
忍一忍
越糟
幾十萬
裝無辜
清清白白
浹
胡言
睏
以後麻煩
主打
覆
很久很久
房間裡
隱私
權勢
勾結
時別
預料
總共
經愛上
屁蟲
論
賠給
天分
十足
停工
開好
兔崽子
兩老
超音波
連這種
先用
背負
為民
可醫
旁
老頭
總經
永遠別
會幫
陪你玩
反常
重寫
善事
許還
我辦
掛名
到麗芬
你點
別激動
包水
現在耀宗
渾身
正義
雁兒
共事
為陳家
別家
樣
發洩
阿馬俱樂部
誰當
轉去
安太歲
多人
打醒
日落
驕子
問要
人給
貨賣給
我個
男主角
打手
夠說
改建
公益
金項
花枝
人絕
管閒事
逼不得已
好話
一醒
不像現
機關
小美來
抽獎
電話裡
貨就
掛斷
向媽
喊救命
嚴不嚴
陪麗芬
瞎猜
出疼
我想現
噩夢
小美是
過問
施工
風頭
不乾淨
補貨
傷人
出價
然後把
丫頭
清淡
礙眼
光天化日
手禮
誣告
明給
哭訴
喝成
傲嬌
換成別
隨傳
輕微
管別
藥劑
兩倍
掌控
落入
發生關
延誤
快接
禮物給
高大
承包
守空虛
工業
用地
不渴
我後面
打斷
範圍
跟姐
內衣
什麼給
其美
看笑
怪到
時連
營養品
高下
事務
財哥
主席
椅
痛成
感想
住址
愈
雅足
氣的
墓
人民
診斷
眼中
哪會
紮
六十
換好
那時
個面
我講
損害
那群
出錯
文章
咳成
你換
風評
追過
話題
清潔
公
全家人
畫
我費
連我們
外國
血液
沒問
幾張
判
鰻魚
作品
發什麼
王小姐
喝過
晚一點
缺什麼
昨天晚上
日夜
不看
樹
用人
這給
過別
倒杯茶
嫁過
收驚
名醫
喝下去
看護
把戲
時期
一條命
受罪
住校
幫過
至
魚
娶妻
聽別
會生
棒球
兩得
聞到
最小
甘甜
心滿
意足
還在生
沒差
總覺
表弟
往往
裡就
萬事興
完飯
媽才
以後是
不變
做業務
反抗
聊什麼
破費
小生意
飯菜
還賣
走動
記取
飲食
騙光
開燈
卡
兩下
小看
用意
拔
洗乾淨
憂
十塊
廚師
周到
雨下
美眉
匯進
致詞
獨生
有樣
不實
廚藝
我鬥
看破
哥家
自殺
跳樓
真對
小豪乖
再還
寬容
淋
重擔
只為
業務部
已經告
不敢想像
專屬
落淚
情歌
切斷
路還
護理
徵收
傻子
改風水
生火
龍
練琴
進補
這道
行政
靠你了
阿猴
蒸
大哥大
整
還差點
傷成
害別
暫時別
答不答
有功
王議長
那批
笑笑
無人
我擔
通
成分
很不應
視錢
兩千
停下
醫生會
賣地
媽問
人脈廣
局面
捐給
擺攤
天長
燭光
應有
包裝
等會兒
林議員
經離
還教
拖下水
夜晚
過癮
超級
坐計
公歸公
私歸私
營收
停電
但剛
持股
過戶給
自去
化妝品
不僅會
真當
那晚
談不攏
下一個
這種爛
精油
拿回扣
愛這個
可靠
無理
賺來
給哥
婚協議
捫心
起陳家
晒太陽
用過
有孕
身敗
名裂
出家
商
試車
男方
尊
送麗芬
觀色
切割
象是
好氣
有才華
檢
鄉愁
健健康康
找來
結案
帶小美
貨都
想換
太笨
九
純好
一百多
有的是
海風
開標
打交道
新產品
消氣
很明顯
下流
甚遠
害陳家
不長
演得
上給
定期
他告
家具
治好
大賽
簽牌
拿過
貨撤
資
給約翰
重罪
獄
叫麗芬
門當戶
節禮物
稟
不穩
擦汗
我想給
帶家怡
江律師
藥房
拚活
我陳家輝
七成
打采
有麗芬
滿心頭
照顧家輝
會作
該夠
買單
放乾淨
你夠
博仁派
齷齪
和麗華
貨要
帶麗華
阿珠姐
中傷
肺部
土還
我的藥
爺在
轉包給
推開
喝啤酒
真不識
給大
巡房
下台
戴綠帽
甜心
結過
對頭
百密
一疏
些許
買賣
看麗華
小美懷孕
五億
去櫃
照顧爸
養老院
最討厭
起爸
純家
天然
腫
表妹
貝殼
老古板
爬山
電擊
粉絲
聽進
旺丁
林老
撤櫃
模板
破案
泳衣
領班
和文
劉易宏
小嬸
督府
眼科
之中
再也
阿門
被判
屯
打拼
了還
我快
天色
熱水
鄉下
接生
中意
急事
知
雙
傳言
炸
寺
蝦子
書讀
錯過
東西還
教堂
教書
外地
不輸
愛計
考不上
日語
沒人要
冰淇淋
分成
頭部
生疏
還留
巡佐
連續
和平
不留
開得
人應
作法
丟的
彭大哥
回家吧
家室
公布
新竹
所愛的
度
身體還
我住
有車
白跑一趟
左右
謝才
東西來
瞪
相當
滿臉
透透
當真
關於
把頭
剪
我爭
找份
五點
第三次
年代
既
退燒
認不出
還挺
拉著
照著
太著
偶爾
好孩子
小如
路局
嚇成
起步
嘉義站
問個
一動
壓得
沒力氣
親自去
反覆
細心
還沒睡
養家
分頭
上下
很熱鬧
剛離開
大大小小
兩塊
全給
腳踏車
買菜
孫女
問好
媽當
抽屜
不解
試過
少管
以後對
難忘
身影
戀愛
畢
竟是
拚個
偏差
傷了
八十
微笑
迷
還不出
嘴裡
天邊
深呼吸
三百六十五天
一致
跟哥
不在場
老伴
補貼
不繼續
然後我們
新房子
背痛
要教
接班
還過
變成現
臉色給
多點
喝牛奶
黑色
一票
經上
不多
幾倍
乖孫子
索命
之事
通風
還真會
大股
燒香
刻薄
退路
頭好
妹
電子
大雨
跳海
夫妻情
人間
萬年
顧爸
偏向
好壞
連心
燕窩
試用
不處理
有份
活在
吞下去
坐輪椅
送終
許願
光看
心上
連絡過
騙局
貪財
大伯父
還無法
林小姐
記下
懶得理
口沫
選民
坐不住
最偉大
冷戰
美味
二話
會先
淘
張牙舞
動工
胎盤
經覺
身不由己
太難
太激動
良心不安
匪
大意
無天
掀
汗臭味
妯娌
失職
再娶
開溜
沒誠意
阿源
謙虛
全部都是
過他
真麻煩
吉利
單給
看風水
無益
這麼廣
真情
庇蔭
發酒
差太多
遭池
魚之殃
飛來
神仙
太高興
真怕
健全
使喚
熱湯
販售
購買
搖
鴛鴦
正途
牌位
帶雨傘
很不諒
粗活
經訂
帶耀宗
綠帽
得罪人
對待麗芬
一一
不簽
顧麗芬
簽離
分公司
餿
丟盡
真像
辣妹
合得
賭輸
我直
小高
大有
說麗芬
和陳麗芬
連麗芬
用不著
挨打
貨對
貨櫃
打下
英雄救美
入眠
小美要
貨給
豆花
多風
淋溼
古板
我媽現
玩弄
之情
想見
開無照
只給
李總經理
鼻子走
貸
金弘笙
想得美
若有所思
紅蔥
故來
事無法
交給麗芬
心臟給
採取
丁
來百貨
形容
娘家人
勇氣面
不願醒
氣飽
鍋具
寫下
大口
動歪腦
李漢
虛情
白費力氣
難之處
當事人
不肖
植物
堵住
婆子
點醒
多問
看哥
有口
問麗芬
夾給
阿娜
牽涉
燒好
幫麗華
背著
成衣
豬狗
工資
實驗室
收不到
招待券
仁心
保險桿
飛入
施壓
咖啡店
租給
喘吁吁
事全
敗家子
回有
透露
拋妻
我贏
撤換
賓果
翠香
從美國
你安靜
最深
地久
交貨
阿馬牌
媽絕
兒過
過這種
土說
匯過
想為
喝麥
廝守
寬大
此次
紅
付海哥
藥頭
自問
東區
腦瘤
謝謝梁
四十
喜餅
看輕
拚死
閒晃
四柱
民宿
這雙手
土爸
下棋
照顧麗華
另一半
一屋
走樣
找麗莎
招標
腎
進香團
回經
社群
芋頭
職員
去不去
繼夜
大姨
落水
公仔
照顧冠
冠軍是
看文隆
帽子
哪一間
診療
第一件
愈來
任何理由
無罪
玩完
仔腳
久仰
他連
積極
沒聽過
暫停
答覆
一鍋
還穿
很欣賞
假借
事件
還有別
識
職
流下
傭人
血緣關
還準備
這個藥
看要
不分
先放著
點的
想家
真孝順
處亂
講到
考得
虎姑婆
守寡
經開
要點
一封信
花園
這期
更要
要放
猛
早起
又給
詞
打贏
進進
出出
將近
從前
牢裡
路口
一去
沿路
我裝
收一收
別吵
搜索
解散
急性
裝什麼
八點
總統
他用
裁定
太囂
著涼
真是太
接收
當中
找什麼
反映
報備
右
紅色
升官
享用
作出
先想
慌慌
張張
站裡
真心真意
跌落
團聚
氣到
導致
廖先生
布料
臉見
吉伯
怪我太
列車長
有來
媽不會
好險
高一
打氣
親近
領
一根
漫長
輪班
繡
人長
你過
新娘子
不談
霧
睡眠
趕回
先還
應徵
左轉
抗
忠厚
不死心
強求
媽想
香菇
頑皮
這麼帥
兩道
確不
國中
不得了
媽住
午休
為別
累死
竹筍
月餅
心過
對哥
限量
改一改
一包
快下
費心
問得
問西
白色
媽擔
搞不清楚
媽不
也給
一萬
太為
大要
溪邊
獲
辦理
好生
轉性
踏進
山水
媽煮
先找
送媽
整齊
素食
她給
這面
小吃
碎
蟲
人緣
半路
九點
蔡筱萍
蹩腳師
逢
交錢
乾股
萬對
帶領
來鬧場
超渡
肉麻
學樣
報信
系統
關到
很喜
指責
得知
苦肉計
絕望
這兩件
拜別
一拜
相連
阿玉
跟你走
連任
失誤
吵著
喜不喜歡
冤無仇
你氣
最後再
福利
只會出
攤子
翅膀
捉弄人
認證
興旺
流程
鑽石
人設
早該
健壯
近在眼前
塞車
版
貴婦
橫飛
故去
過會
自誇
我點
手要
死性不改
別太過
幾杯
聊到
什麼氣
賢慧
不要命
刷牙
關聯
銅板
登報
三溫
劫
人造
敷衍
凱子
爆料
還沒離
出外
忌日
痠痛
好媳婦
延續
輕而易舉
檢調
中風
搧
茱迪
氣球
紗照
造型
覺醒
絲毫
誰給
滅口
唾棄
還款
江山
哪一點
贏過
冰塊
當大
探班
很久以前
義氣
會以
作罷
口德
真後悔
明牌
抽血
下架
攀關
社工
情敵
事應
二代
最溫
安養院
不報
升為
我訂
這通
電風扇
保護麗芬
不會生
車門
我買給
愛慕
深藏不露
上床
錄到
螢火蟲
玉米
水餃
拜陳家
腰痛
最後他
懷胎
你們還
確有
切不斷
醫院當
天涯
還肯
看守所
事項
說麗華
收音
我見過
搞定
小美說
資金出
活菌豬
是麗莎
痛死
調查過
家會
慘嗎
手法
未有
精光
生吞
活剝
我學
供出
洩
漏出去
聽膩
親節
傳承
期刊
看王
太有
紅杏出
睡路邊
小美才
家的關
藥都
進辦
老太太
一命換
著文
不順眼
在我心中
最帥
心靈
拍胸脯
扔下
定位
活力
受雇
美式
一進門
狠狠
機給
醒過
重物
和尚
代工
親自出
交由
牽車
手印
演技
睜大
要長
無精
想氣
剛才麗芬
死腦
猴子
去家裡
齊全
結巴
妨害
得意
職權
放款
還錢給
先放開
量刑
冬瓜
被害
妄想症
拳腳
轉不靈
破車
可取
特色
行人
逃到
出話
那本
遮遮掩掩
更重
作給
風格
臉婆
金紙
意義了
進手術室
終有
簽收
房卡
啼
日月潭
問現
短褲
土建
付王
不太高興
疤痕
錢拿來
齊心
再用
布
黑狗
開汽車
身手
展場
他命
現代人
我慶生
介入
裝病
送花
不可理喻
改改
收看
我爹
叛徒
麗芬現
大老婆
豆漿
關聖
高貴
鳳梨
顧全
掛鉤
王母娘娘
旺財
七十
小馬哥
深情
遺棄
哥要
妻奴
郵差
肉燥
不眠不休
加薪
仙草
祭解
給曉萍
終極
警探
假離婚
麴
賴
樟
堂弟
我才剛
還不趕
以身
有夠
叫好
滴滴
淹死
作為
基督
而是
日本政府
官廳
誓
作客
生存
氣概
助手
關照
沒到
公子
會頭
要親
自來
東西過
文明
治
會常來
挑個
吃力
人面
兩張
心頭
婚嫁
侍奉
請求
台語
平起平坐
驚小怪
課程
神氣
大伯
對手
管不住
這樣夠
之道
低聲
巴
需
可言
不配
辦過
很帥
展現
不止
明早
一項
革命
一開
這該
大一點
動機
還不完
診
職責
愛說
逃過
林雅堂
老爺
舌
每間
可不
謠言
不離
尿
要種
沒過
跟現
李院
下屬
療養
糖尿病
北部
不周
跑光
綠
回來過
買什麼
會到
得以
吉時
開著
口福
會念書
不高
客套
影子
喜宴
不自在
騎到
餘地
要付
過飯
完馬上
我面
沒有給
事事
腦袋裡
刻意
搬去
好好看
另一回事
準沒錯
幫助別
福報
威風
飽飯
三萬塊
裙
組長
軍師
問東
依照
恰當
花色
奶
及時
兼顧
上任
真實
高手
呦
一己
開示
有家
等不及
有病
裡想
發點
大歡
興隆
撕掉
躲雨
忠材
壞心
儀式
樓上
從剛
越會
富貴
我下
還逼
佳
芭樂園
而行
愛得
棺材
敢保
要保
硬逼
不念
你毀
想證明
處世
郎才女貌
那台車
叫媽
得現
厄運
否
連親
看小豪
整頓
先向
廖添丁
兩份
擁抱
會討
修養
關心過
戴著
很廣
不醉
多人來
晚還
獨
抽回
更麻煩
人變
明晚
我們連
稍候
恩恩怨怨
大賣場
母珠
珠
訂位
上當
轉型
順口
比現
同病
相憐
一名
顆
各人
不感謝
香噴噴
欲速則
要代
一坪
電
抽走
熱騰騰
前置
很合
操勞
別告
青梅
竹馬
就過
隨意
會受
芒果
五十步笑百步
豐收
頂罪
逃不掉
紅燈
手給
皇太后
信用卡
私
踏出
我前
媽看
綠燈
水溝
台下
賠得
宴會
二手
班機
欽佩
先載
不僅害
不過媽
走私
價
函
夜景
個聰
會馬上
到位
不信邪
挖土
綠豆
無法當
清靜
空頭
皓
為妻
領導
去告
湯圓
過後來
博取
外行
玉
按電鈴
打卡
一朵花
不離開
念完
和麗芬姐
進帳
在建
王牌
抓來
牽連到
掛電話
斷乾淨
咖啡豆
純想
AE
全毀
有多深
還沒告訴
泡菜
那麼熱
安全帽
自討苦
開陳家
藝館
洗衣粉
會毀
哩
拆下
現在別
指指
專情
轉頭
適當
幫萱
看中
問是
掀出
聽器
花天酒地
過敏
久久
匯錢給
替麗芬
術室
肝癌
夠賺
傘給
人活
法眼
數目
空虛
來談
牽紅線
周章
頭有
條路
樓層
貨了
題
甜食
理性
管不了那
天下父母
麗華會
好凶
家永遠
還沒給
遮風蔽
三尺
罪行
家子孫
推銷
砍
哥現
實麗華
能換
腦
血管瘤
命換
門啊關
小美為
手傷
腦筋動
嫂嫂
最後是
鬧成
土告
缺口
盤子
敗
問醫生
火爐
牙
不易
爸為
保出
媽媽給
走麗芬
兒孫
拐走
不會少
未經
回來當
務所
深厚
牛奶糖
吻
養護
貨總經理
最聰明
寵
烏漆
天助家
連本
黏
嗜睡
一會
才給
躲起
小美還
要陳家輝
幫陳家輝
縮頭
多個
兼差
天保
別生
張董
會救
姊會
做鬼
批
零錢
旋律
前男友
純繼續
每一件
底價
越多越好
阿春
大打出手
時髦
開麗芬
給予
真不錯
纏著
還拜
當女兒
活路
有親
土身邊
喝到
會改
營運計畫
場子
找王
多麻煩
幾兩重
目變
賣到
我動情
張老
出內
交友
事得
得標
療效
顯示
謹記
願付
手會
邀功
太急
收家輝
半子
騎慢
視力
貨出
信眾
方案
評鑑會
事起
傷痕
對員工
捐肝
越久
蚵
藏鏡
拔刀相助
留任
獨自面
攝影師
我分
提煉
多重
拍賣
尿酸
不惜一切
贏
穿穿看
犯案
女伴
嫁入
當股
感興趣
推車
以後陳
工安
無法動
零
海砂
我會來
席位
羈押
渣
法會
劉嘉
冠軍去
搶匪
藝人
徐董
追曉萍
阿土
學問
愛跟
主耶穌
違反
治安
參與
講得
賄賂
不付
帳簿
這裡當
電力
百姓
新手
他開
沒給
千萬要
方箋
公告
調去
體格
父
掐死
寮
懷孕時
沒吃過
熬夜
不選
你簽
他講
疑問
晚飯
那好
臉上
暑假
師來
會教
這樣講
門鎖
收屍
等候
香港
有媽媽
太油
游
回鄉
受得了
躲躲藏藏
配給
帶去
疸
六三
可疑
造反
經快
還威脅
不曉得
這個當
錢要
感染
一篇
按部就班
哇
階梯
柚子
你剛
不愛
還不睡
著來
再浪費
應當
獎狀
自認
線給
一陣
干
查不到
實告訴
怕死
畫圖
老百姓
崔紅
來換
排斥
零食
賜給
情書
守信用
浪
別墅
全心
連醫院
宮
還痛
斗六
站上
質
中學
阿蓮
露水
教學
猶豫什麼
買票
匆匆忙忙
迷路
完東西
玩玩
填
畫得
車的
屋子
討錢
隔天
我錯
踏實
神經病
那點
不枉費
黏著
挖出
經當
很頭
爸絕
一唱
爸跟媽
轉學
灣
隨隨便
我收
出門時
有句
多月
問嗎
全在
會員
有現
太差
歌劇
鋼筆
張開
率
這款
雙鞋
過多
手工
往好
爸有
穿不下
拗
熄滅
開藥給
變卦
兩碗
三倍
菜脯
舉頭
圍爐
辦法彌補
開明
會念
多分
養好
寶寶都
許過
老來
兩手
說媽
降到
媽罵
換了
服務業
盼望
橘子
舞
體驗
燙傷
舉杯
傳訊息給
還睡
補齊
變冷
要馬上
幹部
短短
擔責任
何用
下符
滿口
作怪
摔下
過馬路
金虎
真棒
可住
從事
物品
兩億
器官
種蘭花
先接
這攸關
大吉
算清楚
泰
還躺
經常想
伴郎
爺要
拚事業
然後我
張紙
頂級
孝敬
兩口
符水
是氣
現今
給的
解酒
移車
不三不四
人計
毫不在乎
喝多
官員
立委
惡
瘋豬
別騙
林麗珠
永不
車嗎
走不開
逼急
卡西
補身
作用
虛
再聊
一攤
學起
一百三十
業的
槽
快給
不容
有本
兩點
喝得
被別
酒精
不省人事
生來
爸給
我處
學聰明
自不量力
陰險
環遊
墓地
沒氣質
亂語
一盒
放任
半毛錢
媽給
床頭
帥氣
極深
匯
萬去
很囂
開一點
經向
什麼爛
我吃過
花言巧語
怪罪
壞話
不會告
人傷
通姦
統統
才害
鬥事業
發財
如期
賓客
症
無論現
場的
時媽
搗
開單
有照
喇叭
夠保護
先上
單親
一見
無分
削
大夜班
過歉
舒坦
普通人
揍
指定
換作
實家輝
樑
先處理
假起
笑嘻嘻
直話
土真
淨出
買來
還吃
到媽
先開
做廣告
喝起
回保養
走錯
寄張
所剩
獨自去
滿腹
環保
經歷過
推下樓
我傷
土當
宣揚
假懷孕
推掉
盡失
忘不掉
守本分
坐主桌
別提
貨經
有義的
你動手
抽成
更應
媽媽問
講再會
好聲
有間
捉
絕不放過
劉總經理
擾
受損
和俊男
飲料給
我千叮萬囑
比喻
開枝
散葉
含
知名品牌
被麗華
週年
人承擔
換別
輸得
貨在
炸藥
大費
切除
天助伯家
奈何
胸頓
很傻
別忙
起衝
海產店
給家怡
麗華去
抽空
以後大
廢物
波及
戴上
鬨
很礙
偷開
我和麗華
秦董
純帶
純給
共
遠一點
手術會
劇
唯一一
包紅
快鍋
對梁
應入
招贅
調解
我調
門風
下氣
會當
血塊
搗亂
永生
驚嚇
想照
上線
顧得
跟艷萍
對長
真累
還堅持
哈巴狗
人氣
成仙
講愛都
我拉下
那才
慘重
進口車
關進
天差
我試
那頭
溜溜
阿雀
聽麗華
鋼廠
只當
錢花
扣掉
想查
心機重
光大
開前
口香糖
貨會
林天助
摻
紅花
硬朗
過藥
吼
被麗芬
勢
帳
不教
不笨
卻將
辦妥
拘留所
歸宿
荷包
假扮
並未
全聽
害家輝
昂貴
遊玩
路見
撞成
貨也
想維護
友情
我視
攪
兩百
兩瓶
痛到
小舅子
瀟灑安
和媽
媽媽過
逼陳家輝
我養
排解
下床
一樓
宮廟
受刺激
兜
想親
召集人
該還
一緊
打著
影印
好語
你死我活
挑到
拉生意
私吞
建
大眾
那支
仗勢
蔡先生
夠因
同一天
削價
非法
左耳
右耳
承包商
貸款給
染
奇妙
三份
難移
一字
付家輝
像麗華
經派
脫產
兩步
代書
純談
李漢文來
疑神疑鬼
市區
盡心機
多傷
其人
此案
問事
周轉金
巴西
快簽
一拳
兩票
冊
日以
碎片
隆
看曉萍
薩
回憶過
幫文隆
對慧君
血癌
慶堂
星空
日文
眼罩
兩地
有件
蠻
碰面
那條
發過
五塊
貴客
產婆
車票
林太太
沒病
現成
真高興
負什麼
我愛說
早晚
待遇
分心
替別
說別
愛了
愛玩
當律師
不嫁
過度
多謝
正面
嚇了
光子
因素
陽
三天三夜
鼓起
寄生
著當
認真學習
請律
奉陪
志願
第一句
再會
免談
開去
基隆
等媽
想麻煩
派來
對別
沾到
夠嗎
刑事
身高
更糟
一問
死刑
開動
通通
遊行
發表
聾子
毒品
飄
碰上
作風
禁忌
今
還不滿意
人力
打起
會輸
沒飯
齊
習
迎接
再嫁
吃餅
這跟
奴才
皇后
裡都
很熱心
發動
發給
還繼續
送人
兵
再見面
城隍
歌曲
燈火
若繼續
磨
哪敢
沒人照
還坐
搶過
取名
關心別
八仙
阿里山
第五
單子
人幫忙
公款
十六
成人
冷冰冰
連跟
熟識
還不會
想求
全力以赴
窗口
瞭解
週末
借來
三點
遵照
此生
修得
晚睡
塌下
要念
記錄
錄取
商店
原
動物
畫畫
晚來
及格
算算
急水溪
當媽
上下班
羞愧
租房子
經先
車壞
輸贏
整套
亮晶晶
大都
還要過
會理
種的
爺對
手帕
教科
不急
媽已經
拿捏
高高在上
怎能
飲
作息
筆記
節省
輔導
選一個
偷笑
孝子
心安
時光
經解決
手把
越大越
簽的
深造
一閃
再試
一語
穿衣服
大大方方
進房間
過獎
門診
我見
何處
志向
擔保
時壞
臉色過
意在
一級
敞開
眼花
聚餐
海外
太謙虛
換件
發育
噎到
母
十五分
還住
一首歌
這批貨
四分五裂
萬現
無常
揪出
最後會
玉玫
刺傷
我毀
人犯
賠上
人格
這餐
正妹
不義
肯給
我夢到
夠幫
窗
手斷
自覺
其事
最愛我
經常帶
較量
辦公桌
生父母
頭了
巧遇
下滑
解脫
美容
沒收
釋過
受風寒
嫂
想生
啟東
預備
喘口氣
度日
牽著手
心如刀割
別衝動
外孫
安分
不靠
以後無法
打草
驚蛇
八折
九折
偷渡
主廚
媽祖廟
兒馬上
歌手
仍有
命中注定
一層
無腦
途中
爺會
撒謊
開票
宴
簽不簽
色狼
保證會
灌醉
互鬥
袒護
批准
合夥
救國輝
淚流
家產
真要命
不教訓
教子有方
這一間
符咒
三明治
剛進
換你
中古
再動手
想動手
剩一張
蠻橫
爺怎麼
曆
攔
疑心病
接吻
叮嚀
認分
吳經理
還沒嫁
同居
作對
學學
所在
合口味
探望
花謝
認真想
警
好聚好散
不保
今夜
天涯海角
演出
節制
事不會
丫鬟
最後決定
知名
區
意中
常回去
愛喝
何意
火大
質疑
一肩
母親節
跟得上
媽打
紅豆餅
負得
箱
一箱
經手
幾道
工頭
時還
焦點
以後過
經心
疼愛你
回話
那房
更改
政商
新婚
吃罰
闖進
先離
光采
秀氣
文案
早來
連吃飯
這幾次
宣洩
不屬
愛管
心會
房價
殺價
狗屎
回麗芬
想替
小錢
夠為
小美幫
還幫忙
這得
不姓
會壞
引擎
大紅
到場
沒連絡
商人
博仁為
時換
偷雞
會面
見機
的門
金庫
力道
坐同
純答
西給
學不乖
福星
想往
多生
以後麗芬
醜話
好惹
加速
肯不肯
法拉
受重
袋
我彌補
計師
錢越
我媽會
身懷
六甲
淋到
人帶
養鼠
一朵
純絕
貧窮
擔心麗芬
跟俊
珍珠粉
理財
設廠
補身體
藥商
怎麼夠
還在氣
寧可
哥來
營百貨
涉及
公私不分
禮券
此機會
聽點
埋
會代
轉達給
幫醫院
他們還
犬
醬料
咳個
說太多
看俊
最愛喝
土騙
務必
知情
電梯裡
重出江湖
辣椒
談情
三步
救長
裝了
喬遷
會醒
氣嗎
偷藏
先謝謝
人的關
湯來
姐來
晒晒
藥單
純應
漩
斷層
溢血
蕭
分財產
情感
當人質
過來給
該換
貨車
喝紅茶
消
萬一麗芬
憂鬱症
往壞
看剛
富
當凱子
但家輝
盡孝
純無關
實有
降價
到期
媽傷
先解決
小美有
改行
鏡頭
必有
只會用
攝影
重用
胳臂
先付
心碎
潤
在麗芬
講開
建國
愛惜
很懷念
了給
規格
萬一屆
貪婪
不影響
服侍
他長
母所生
候教
發揚
貨交給
想點
跟過
多一份
爸過
左
媽告
土應
倒杯水
寬心
很不識
講道義
多出
帶利
快救
春花
奉養
生父
交過
這桌
跟上去
很慘
打出
人為
愛有
漆
背信
含淚
越熱
純情
洗得
已婚
眼所見
珍貴
花心
買氣
養子
要事
不改
我嚇
純的關
真懷疑
惡報
凌人
想拉下
很浪費
還像
沒心
三號
現在麗莎
人無法
我報
避避
要睜大
煞車
個個
該會
心狠手辣
幫夫運
爭吵
但陳家輝
昔日
還不說
換取
難念的經
好言
滿頭
梳頭
黑社會
還動手
手腕
娶麗華
蝦
很無辜
結仇
判定
往西
貨運行
夠怪
抓緊
會膩
淪落
泰瑞教練
一言
PK
肌肉
不堪
艾肯
江山易改
麗華個
有家輝
播放
情勢
風風雨雨
大美女
偷拍
錢匯
我安撫
拿點
中槍
搜查
怎麼給
失血
會動
貿易
該用
軟糖
學作
愛錯
咪咪
烏
背後靈
車了
參拜
情趣
玻
可去
落井下石
小費
戲弄
給我過
餡
腎臟
是裝
賣紅茶
傳票
博仁算帳
知人知面不知心
腦癌
傳話
遮
指數
剛動
疲倦
辦後事
每一分
錦
交集
教麗芬
安裝
阿水兄
參加家輝
小張
家怡的關
喜拉朵
銬
皮蛋
物證
停職
手快
好涼
蹲下
教誨
加酒
柯董
豬肝
大阪
是曉萍
冠軍在
展
警界
阿甘
李三郎
廢棄物
叫曉萍
找曉萍
一帆
風順
訂婚
連家
籌錢給
幾趟
女子
存什麼
點好
同理
這回
名望
唸了
一股
脆弱
媒婆
電費
不緊
要將
藥是
焦
裡很難過
上帝
看情形
生得
教到
淺
翹
很紅
排到
篇
所能
沒人當
感情用事
充實
問候
辦一個
船票
暈船
一整
小妹
人起
軍隊
生魚片
踏入
阿爸
流利
那為
這兩種
還考慮
一有
李喜
地義的
同胞
還四處
悲慘
快樂過
面有
奉獻
電報
這時
我讀
一部
壓迫
宣傳紙
泡杯
熱茶給
剛回來
當局
視為
登出
妻兒
給醫生
死不了
還比
難題
剛醒
當電燈
潮流
當假
和服
沒教
照相
多會
會判
大街
整條
榮嫂
來煩
選出
巢
擔心會
混亂
人用
姑姑家
是問
咳得
提議
哪來
大船
寫信
頭家
加菜
粗重
接應
ㄧ
老命
記
會合
會開
掛
大門口
蹟
留個
攔下
出來給
連看
鬍
屋頂
亞當
輕視
千百
烏鴉
個夠
常看到
管不著
到連
重考
通常
刀割
座
學過
不能不要
罵過
姜義的
一班
結了
般
大開
為重
卡片
橡皮擦
大力
搭公車
科系
機械
熱烈
退伍
大學生
適
塞
女兒般
六點
顧家裡
放暑假
爸不會
工錢
賺到
自知之明
所謂
每天晚上
建良
再婚
那一種
只會給
赤腳
毛筆
不道德
起碼
已有
瞇
那三個
這十幾年
變壞
巴不得
鞭炮
加重
要常來
他覺
很壞
以後應
修來
預定
漏
球
嚼
段
一臉
同行
沒賣
定都
我會教
人多
菜市
熱一熱
從命
愛開
吳春
悶悶
二十五
還完
生涯
趕不上
接送
眷屬
乖兒子
看一看
代班
功力
之力
還提
外銷
做做
這算
收訊
瓶
幸虧
還沒處
濕
裝冷氣
當面問
菜單
沒回來
經用
寵他
幫什麼
這時間
影響力
媽一個
掏空
分紅給
施展
遮住
腳步聲
盒子
煩死
名正言順
物流
競爭力
太天真
轉向
心術
壓壓
湯要
人知
造口業
霉頭
當沒
藥膳
陽光
初步
替天行道
經無路
心太軟
甜甜蜜蜜
一刻
禮堂
現在問
動過
撥給
白花
起筱萍
層
艷
東西掉
太委屈
天性
出個
演奏
威士忌
當貴婦
教養
握個
超人
肥料
我欣賞
車給
耕種
划得
朵花
歡笑
不疼
責
太深
準
款
大叔
助陣
水晶
算得
如牛
真能
教壞
逃不過
壓到
再點
送客
拜把兄弟
過麗華
走失
找間
不甘
孽
談條件
分耶
酒來
緩刑
洗一洗
一滴
噌
不明
不響
遺言
無法面
我平時
煽動
鑰匙給
用途
家有
林醫師
化妝
澆愁
為媳
梨子
發包
局
向麗華
人厭
還猶豫
分得
人妻
夢給
過傷
跟艷妃
浮現
很認
不如意
我虧
缺資金
人媳
公尺
改掉
這麼過
花開
變聰明
簽單
五萬
踐
少騙
還沒解決
隨他
還喝
大約
真甜
腳踏
代理商
很舒適
辦一辦
早生
貴子
成交
牛肉
補救
自會
過牢
藥燉
媽已
剛懷孕
腥味
一氣
此代
人本來
不孕症
變差
來試
哪句
不氣
辦什麼
關過
人在江湖
加持
燒了
東西耶
大廚
仁
有仇
拿個
定情
抱住
雙腿
殘廢
藥嗎
康
不騙
但麗芬
好關
當乩
擴大
太多酒
自重
猜猜看
開冷氣
有勇氣
先別問
廠還
香醇
弄壞
夠靠
解不開
愛小美
照常
知足
贍養費
帶家輝
夠把
漏水
別亂動
山路
車都
不趕
雙倍
當麗芬
闔
增資案
小妹妹
要管
裡多
兒還
亡命之徒
迪
刮
挑選
對麗芬姐
累得
純受
戶口
手機給
寶寶也
願不願意
趨炎
附勢
盡辦
媽應
查完
良性
肝長
白忙
亂教
兩招
給李
小美現
雨淋
為媽
別裝
起伏不定
家業
償還
欠錢
無法彌補
當長
無法過
會輸給
記在
試著
口水
回避
幾步
翰說
幾種
取鬧
煩悶
還鼓勵
質料
投資有
姐會
在還
輸入
指紋
衝過
豪門
最該
依無靠
夜路
人身
阿嬤是
再開
經算
還敢問
壓制
越囂
嚇跑
請安
好亂
鎖門
活菌
整好
人事部
假造
顧人
出國前
問麗華
無母
害命
裡打轉
我替
先回房
逃出
博仁現
了問
地基
九步
洗壞
麗華真
花呢
水晶球
快下班
脊椎
火冒三丈
撥家怡
少一個
一陣雨
無底
滴落
打亂
認識家怡
壓下
男動
危害
重耶
歧途
受孕
大牌
反胃
不輸給
還用問
輕到
小美當
幾萬
沒車
兒孫福
道個
再要
多花點
快換
出國念書
沒進
土向
顧媽媽
條命
面禮
樓管
法度
要常
外傷
陌生
導演
快速
機油
開百貨
起媽
多禮
高照
常告訴
貨沒有
純幫
覺得頭
放水
不動產
花到
幾百萬
引發
會動手
下雨天
做人情
藥水
那份
煉
披著
五萬塊
空中
這麼鬱悶
清單
要家輝
想管
評價
博仁應
贏定
做好事
多孝順
棉
博仁真
插隊
別扯
睜開
這全
丟我
只記
抵抗力
我無須
叫梁
想先
夠繼續
發症
敬重
還缺
屢
傾家
在商言商
表白
知恩
圖報
貨運
永恆
兩萬塊
逗我
紛紛
油嘴滑舌
灌漿
美國來
誹謗
你情
沒氣
十萬
互
不相干
麩
無疑
請媽祖
加工
洗車
身兼
C
進退
父老
保鑣
踹
柯議員會
搞砸
吃點心
惡有
未婚夫
盛氣
關心麗芬
高爾夫
夠證明
有福同享
阿菊
廉恥
教女
孝順爸
最後都
五號
訴說
媽帶
寫什麼
辦個
暗自
聽不進
何求
調皮
等麗芬
販賣
轉賣
轉機
總算承認
盛大
多派
管制
指名
先顧
陷阱
記憶裡轉
擴廠
最起碼
壽司
再理
喝雞湯
文書
面上
往東
伊人
更不會
聽家輝
意花
營運計
我的確
找陳麗芬
萬塊
家輝當
還給麗芬
摸魚
別光
瞎眼
加熱
列祖列宗
臭臉
信徒
好姻
飆
爸想
當陳家子孫
名叫
無所
多喝水
跟律師
把麗華
當證據
加碼
監獄裡
回養
跑步
繳學費
爸剛
所願
因為媽
小婷
魅力
途
麥可
你照
家小
皮厚
聊聊天
以後小美
藍色
拍型
失敗過
濃縮
臭名
小狗
登記給
西瓜汁
倒楣鬼
博仁帶
家開
心肺
擋箭牌
捐贈
房屋
新百貨
寒
玫瑰
夠跟
星座
人想
下陳家輝
夢見
刨
散播
危險性
想家輝
意用
模糊
存起
大隊
途徑
降
曾屬
回禮
裡了
平手
藥呢
挑食
各過
候給
別喝
繳會
秒
打昏
出租
家庭幸福
不守信用
涉嫌
民宅
提示
下廚
禮尚
賭債
一較
輪框
邱總經理
藥賣
素菜
搜到
警民
烈嶼
GO
魔法
兩光
跟昭華
隆回
剛說
關牧師
專
耽擱
教友
分隔
詭計
是屬
包子
一離開
儀器
留學
台中
蛇
箱子
人講
那現
發行
會查
發青
共有
下一代
多關
包圍
現代
負
墜
投
包小包
常識
找雅信
粉
早安
稿子
死過
正牌
候還
沒話
台灣來
南北
天地
了藥
先替
負人
遙遠
志氣
形影
很近
呆子
一組
連最
狀元
女孩子家
大陸兵
題目
身孕
雖然媽
屍體
那當然
沙拉
新民
把門
改姓
國語
公民
謹慎點
培火
暴力
靈感
那還
莽撞
看不過
是當
愛聽
拼
不醒
最笨
穿過
往前
好重
變魔術
講完
留戀
採用
天黑
開學
只求
來來
講過
獲得
遂
木頭
傳來
一則
大陸
土匪
失約
展開
外公
立正
治病
帶路
不愛聽
缺乏
自顧
不暇
管到
信賴
來源
人不錯
墊
紙糊
開家裡
平順
尾巴
虎
依賴
不遠
收走
海浪
村
正雄
剛過
太傷
心聲
繳錢
吃糖
的給
一站
剛走
是講
好些
失敬
賴皮
嘉義
售票
的豬
秀鳳
本金
協力
放學
受人
學姊
作文
結成
本次
列車
下列
老伯
農會
假日
幾次面
請到
這會
一蕊
先考
那棟
退步
別顧
清標哥
報酬
過一輩子
趕上
一表人才
幾乎
變換
學弟
院
溪水
總得
垮
樂樂過
並不怪
換新
皮鞋
花掉
種菜
趕火車
別太累
事前
只管
抬起
這已
破裂
敞
值班
回味
喪志
乘客
轉來
出路
不習
法幫
管東
燒焦
陪我玩
嘴上
開開心
公立
嫩
投訴
不買
能量
痛心
衝業績
關懷
帶個
花瓶
老師教
局裡
算不錯
碗裡
再亂
偷拿
喜氣
買點
二十分
掛在
回覆
成年人
合身
恭敬
吵過
架
有多麼
惹媽
不會收
壓的藥
裡過
霜
以後找
夜飯
發布
二樓
爸去
排卵
多加
少年
破紀錄
好什麼
享清福
瓶子
小意思
團
聽爸
哭聲
有媽
舊家
媽繼續
經辦
餐點
歪理
點錢
慢點
耳
完以
專案
番茄
等過
再加
這一筆
抖
黑夜
提早到
省油
通融
張照
的場
絲巾
身心
捕風
速則
太多事
豆
抽屜裡
暈頭
忍無可忍
備份
一程
不忠
倒杯
很感
應要
帶有
金融
逼死
當三歲
鋤頭
家門口
音訊全
阿呆
連媽媽
拓展
總算要
迎娶
乖一點
早要
參選
隨你們
還沒去
兄弟姐妹
還越
妃
培育
顧小豪
認過
化
喝了酒
非去不可
連想
本業
開信
還分
膚質
醫院給
方位
骨塔
嘔
人好
夢想
半死
聽不見
厄
之利
別當
少東
坤
龜
延
阿順
MAN
輪椅
銷售量
救起
聽音樂
做作
劫數
利生
衣櫥
肇事
逃逸
菜來
老金
廂
黑貓姐
有誠意
媽好
暫緩
訪問
滿街
事麻煩
皺
我解
最貴
我的媽
一閉
不休
藏不住
否則媽
一鬧
血流
現在動
夫妻生活
很遠
想辦
鬧到
你費
元辰燈
大驚小怪
想救
爸問
學著點
治不好
念經
不愁吃
寶寶怎麼
還生
林明惠
我夠
出過
挑好
拍婚
生產線
啥
小倆
眼皮
補足
粉紅色
堂哥
有禮貌
地下室
當飯
屋簷
以後沒有
不會計
命名
剛才媽
英文名字
單子給
活人
沒錢還
挽救
退掉
沙
丟進
遙自
打電話問
唬
寄放在
溫度
泡個
所求
證書
大客戶
遠近
馳名
車送
會判斷
勒令
訴爸
拉走
再換
聞起
燉給
伶俐
餓著
連一點
區域
經常見面
不衛生
分不清
公所
理的關
如針
耳根子
欠教訓
生母
老客
外界
實權
問完
停車位
想介紹
曉
承包工程
請護士
爐
上演
還覺
不離婚
點痛
芥末
吹風
家什
端茶
沒經驗
別影響
有效率
打點
當義工
真愛說
別向
阿嬤了
紅粉
幫耀宗
剛當
卻連
夫之婦
擔心哥
先買
不會算
真覺
就贏
野狗
付諸
追出
連吃
卡住
合約書
熱得
臉來
一夫
從陳家
土和麗華
真去
我手
很愛我
拆線
天助伯是
不入
鐵石
擺一張
看準
土想
晉升
怪麗芬
要入
入主
棋子
實證明
恍恍惚惚
一地
王八蛋
蛔蟲
股
轉
先約
一寸
遺失
我算過
應給
純別
肯放過
會常
郵件
先救
媽剛
媽沒有
機錄
全算
真體
吃得完
西藥
藥界
的貨
強的
雙腳
半點
土絕
還不見
怕老婆
睜睜
還債務
貨快
救大
有情人
終成
癩
蛤蟆
天鵝肉
南非
國寶茶
男現
穿什麼
得意忘形
只問
輕輕揮
心存
水蜜桃
浪子
幫上
挑菜
夠這樣
完話
A
談親
光用
牛郎
維
整體
出雙入
最後一點
想動
走進
耍花樣
想孝順
媽身邊
未改
太想
冒出
測試
門怎麼
防
顧麗華
太多人
改處
有動作
事成
騎著
求個
大腹便便
類型
皮要
土幫
住養
伎倆
斯文人
換回
罵夠
光出
評審
送出去
那麼親
一千二
多學
揮
阿嬤幫
太漂亮
方設
渦
純不會
保證絕
圍過
半鴨子
走快
男有
誤入
人現
事鬧
戳
開雜
初戀
帶頭
紅線
我誠心
這番
一路上
避風港
手氣
快抱
土現
珍珠
來者
教小美
嚴
認真念書
哀
愛別
攝影機
解約
萬一陳家輝
扒
冒著
幫陳麗芬
盡所能
釘
你告
三成
花光
合在一起
整合
先是
經穩
實麗芬
還有麗芬
較忙
他後悔
權狀
卡到
媽和有
但媽
連小
瓦斯
桶
傳得
人什麼
聽家怡
當櫃姐
關節
客源
人交給
會針
貨做
別擋
哪些
大腦
剛認識
穀
錢過
懼
當店
當業務
抱耀宗
保費
跟方
媽那邊
貨倒閉
折
最無辜
終生
純處理
沒錢給
億出
好車
望露
犁田
不煩
淚珠
飄落
三心二意
要關
歡麗芬
屈服
阿泉
有害
先答
罪加一等
債權
握
紅毯
告訴麗華
更累
沒長
愛人
料到
握手
站櫃
精打
細算
紅蔥頭
好用
湯好
閃閃
紀輕輕
高麗
開藥廠
藥材
罐
郭
真糊塗
俱樂部
掛我
該負
情義
退房
出境
開罰
最可惡
飛回
我時
雄厚
適任
球場
生完
就連
事能夠
公斤
錢養
無言
巨星
自從媽
報帳
操作
固
執好
財產給
找麗芬姐
竊喜
沒立場
醫學年
你後面
說家輝
醫者
口紅
燈籠
過哥
大過
掩蓋
不體諒
車牌
照實
裡覺
同房
入座
無選擇
買地
活不了
不上
偏頭
技巧
土帶
姓劉
孔明
小美送
登門
疤
嗲
摔倒
勸麗華
蓋大樓
吳總經理
底
阿嬤在
把酒
與否
進別
把藥
這支藥
舌燦蓮花
日日夜夜
自保
海底
孫子給
砰
楊總經理
這麼準
退婚
柯議員想
伎
博仁的車
螺絲帽
再累
不吵
不新鮮
江老
演一
抬頭
緩一緩
手續費
體重
起飛
抉擇
答應入
獨自撫養
滿布
廟祝
新房
多疑
經問
更會
倒要
清晰
失控
媽媽當
顧慮過
猜錯
鬼迷心
惜福
處理過
師幫
天海
發光
梅花
一個門
米糕
沒資格當
照規矩
全寫
相仿
照剛
任性
愛生氣
少塊
俄羅斯
Q
當事
這裡會
真該
苦澀
偷錢
架子
L
爆笑
教兒子
土和麗莎
雨衣
照顧別
騎樓
假釋
土害
圓飯
公事包
擰
怒火
真氣
我承擔
找會長
還治
之身
婚宴
開席
補助
接不完
只靠
然後在
負面
上網
戲棚
劉科長
再談
濃湯
時後悔
恨不得
跟陳家
家門
斤
退件
體統
偷學
嘲笑
不語
不動手
已經長
清華姐
神威
我院
駕
目擊
你親
心動
還背
洗三
棍子
道具
脫手
定存
改個
五星
當空氣
完手術
章
分紅利
土麻煩
賣什麼
噴到
楊醫師
叫小美
年關
中是
促成
強顏歡
事業線
純什麼
八卦
查封
死者
自在
視器
認不
營造業
諸事
劉委員
害家怡
到麗華
花大錢
拘留
蔡總經理
四點
延期
扇子
當阿嬤
二十四
老鷹
羹
冬瓜茶
魔術
水梨
阿楊
開獎
愛國
文森
生化
郭先生
女公關
光聽
接風
為定
春蘭姐
菸酒
發包給
醫生媽
清酒
音
瞭
放風箏
內應
讓曉萍
找昭華
高林菊枝
高冠
帶曉萍
搶郵局
緣難
阿紅
帶團
裝錢
文揚哥
阿蘭
把曉萍
幫曉萍
元辰宮
發功
高富帥
未來會
冀望
科大
講的
戴好
幾千人
奉
之名
動靜
開放
十字架
在世
在過
敏雄
敬佩
小女孩
兩顆
沒見面
小子
當來
要作
巡
那首歌
不爽
一粒
過失
還出
嚇人
深刻
職書
包庇
掐
轟動
經拜
過不去
不太順利
瓜子
大大
立即
七點
唸到
英語
舍監
門關
生什麼氣
住過
曬
解救
掛心
課業
腹部
嫁娶
淹水
王秀才
吝嗇
其實媽
局勢
四十年
鮭魚
斷氣
牆壁
第二件
經帶
掃地
日本鬼子
總督
匪徒
短短的
發出
小吳
黨
人數
這篇
三十八
經忙
要你管
當一輩子
志
來關
你長
趕走
高牧師
新的給
去還
找事
走廊
一大群
強制
聲名
遠播
最少
唱給
越過
赴
東方
開戰
本土
彈
堅強面
活多久
唱得
要邊
怕人
神通
並無
肚皮
大亂
我強
手舉
搶到
大名
位
警報
進修
死去
間諜
說還
星期六
初衷
算了吧
熬
老頭子
信封
前來
強壯
安眠
多帶
不求
胃炎
我太緊
證實
調回
去後面
風流
東西會
雙雙
顧到
撈
第一胎
先交
不太一樣
教課
跌下去
年度
軌道
服務人員
服務態度
肩上
國小
一戶
樹根
這兩年
欠別
我們過
姜義說
車廂
家給
以後嫁
當人
每晚
鉛筆
幾支
被媽
信箱
生平
起立
座位
公務人員
可不是
了頭
挑剔
?
越慢
傷感
幫家裡
算起
一絲
點累
晚到
鐵打
當下
媽覺
作業
就還
辦法還
沒出
家運
不換
萬歲
其餘
心力
退休金
洗菜
愛乾淨
人真
教學生
想像中
太棒了
多一點
教師
嫌少
留住
最可憐
給你添
短時間
課本
課時間
意想不到
家過
茶水
先請
有福氣
很多年
在車
車勤部
換一間
還上
東西送
而活
幾樣
錢不夠
經累
筍
媽家
很歡
寫功
鐵線
博士
回過
幾塊
他換
挫折
意承認
休
我祝
更難
冷汗
經選擇
很膩
紀念品
這次給
溫
失手
白飯
爸才
變少
鼻孔
背心
我閉
文廣
張揚
些小
意志力
支撐
我會害
多餘
要收
車好
替媽
家裡當
先喝
這幾件
給家裡
不試試
三碗
給你錢
降血
芳草
信得過
面臨
當做
做白工
只能靠
我在問
除夕夜
心想事成
審核
很光榮
終於
不反
反應會
搞錯
平白
北投
會鬧
以求
小學生
上升
一家子
皮箱
這次換
對媽媽
幫手
最實
沒亮
公分
付不出
手心
大會
問我們
越忙
蚯蚓
毛毛
排班
掃家裡
弟媳
吐血
不自量力
風水局
造謠
祝慶祝
得慘
爽
內部
共同努力
轉世
捉影
輔佐
生死有命
大展
兼任
調出
人眼
子公司
還詛咒
打夠
歡開
這鍋
中藥房
重義的
回甘
伴娘
案情
最欣賞
抵
領出
新品
退後一點
遊樂場
天無絕
人之路
肯回
攔車
熄
車會
含辛茹苦
來生
墮
七分
奉陪到底
點什麼
照媽
罪孽
當會計
接小豪
經解
給小豪
教我如何
兵法
我後悔
別屆
事業剛
減刑
人夫
酒醒
泡杯茶
合不攏
修造
越旺
放聲
痛哭
傻兒子
佯裝
將功
大眼瞪
小眼
朝夕
當嫁
質詢
敢找
卦
開出
土是
往常
許因
三哥
事業心
看屆
彈琴
拚業績
贖
片
辦一場
客家
總部
葫蘆
大紅包
皮癢
不浪費
會接
小瑜
當事者
真不容易
腳筋
原形
人幫
臨門
吉娜
你表現
暴躁
此誠心
多活
連電話
互相支持
外流
真謝謝
做此
萬萬
改了
腳還
還發現
無家
拖著
流浪狗
很樂觀
一擠
雞犬
難怪媽
勢利眼
人四處
對什麼
守著
猶如見
繩子
沒生氣
媽聽
辦法給
鐘都
O型
著媽媽
以後媽
兒時
怕吃苦
光憑
順便問
地毯
爸當
造廠
農民
劍
公理
金光
菜刀
先敬
跳出
房地
許連
別傷
強調
下半年
民意代表
多間
通路
貌美
出唱片
緻
金口
深怕
預兆
戶頭裡
無名
光輝
輕盈
引狼入室
看不清
最寶貴
空殼
難為
結合
差遠
不難過
穿鞋
媽媽作
我會告
帳單
不向
摔成
追殺
最喜
勾銷
句句
夜雨
公路
冷凍
溜走
白工
完才
喝熱
媽教
算給
少算
整台
出爐
已經覺
相較
建築師
結親家
普渡
幾分鐘
苦頭
人太好
傀儡
拚出
好後悔
仇報
黑名
急什麼
永遠切
收攤
最終
去媽
太難過
要彌補
燃
僅此
我畫
爛
得逞
當小三
例子
升任
好酒
我的頭
一收
得手
有助
淌
不愛的
事發
得主
吃熱
心耶
一枝
意照
得用
白疼
一味
何關
連你們
盡己
義工
書給
突
七世
操
不會傷
不會過
陪酒
補妝
管家
聖女
分居
訴麗華
築
疼痛
出陳家
來照
未放棄
現煮
杯杯
肉店
氣生財
什麼麗芬
純一個
藥酒
成年
最後卻
時麗芬
要放棄
願意當
藉此
告到
先看
紅包給
美人
勤勞
還收
還很長
半女
父母心
包了
女方
受影響
做產檢
傷腦
裡沒有
稱心
增資大
塞牙
他面
當縮頭
給個
越難
貨現
開大
穩當
天時家
船過
找資金
氣好
轉不過
講究
繼續過
何時會
經常出
起俊
提他
旁觀
活命
帳本給
店門口
沒骨氣
會選擇
心肌梗塞
土設
拍廣告
視而
針刺
記不起
飴弄孫
瞄
經計畫
就問
口乾舌燥
這攤算
可愛啊
可愛哦
有飯
心麗芬
廚具
臉腫
十個
一個員工
沒生過
想些
對秋琴
白日
阿馬要
之後會
若現
大局
整件
我會親
甚篤
沒談成
腦神經
太驕傲
先吃點
曹操就到
再望
你訴
拒
本團
最年
會怪
玲瓏
原裝
胡作
非為
點暈
有藥
帶來給
講笑
綜合診
怎麼換
但事
車記
錄器
不佳
德行
想試
摘
要家怡
瘦成
渡書
顱
脈瘤
收割
帶人來
耀宗有
心服口服
估過
當的
很榮幸
預借
別接
走漏
一掃
撥點
先走
沒證據
辦離
估價
開票給
裡好
高利
故障
看太多
編
雙入
但後來
那場
意下如何
檢方
罪會
處理陳家輝
她過
不巧
潘安
嫌東
較直
舞廳
太生氣
渾蛋
賠不起
編個
碰水
差池
多難過
自古
張得
地要
還沒向
報表給
教訓梁
確實會
難事
感觸
太開心
阿嬤會
有氣質
半斤
羞成
意放棄
贖金
嫌犯
別太
掃描
這艘
上路
攻堅
我嘗嘗
從醫
對俊
照顧院
看來麗芬
害喜
眼不見
刺刺
停不下
接待
純耶
得花
雖然過
裡很過
經常要
仍為
意志
相思病
牛皮
光說
都贏
切斷關
經懷
表明
不替
順不順利
太低
心積慮
維護陳家輝
當里長
叫麗華
肥水
採購案
服力
輕過
不傷
問小美
留一線
日後好
還不願意
告密者
就後悔
太辣
給陳麗芬
情同
割傷
純能夠
熱的
我場
不亂
存證
葉經理
堅持告
基層
巡視過
貨的業績
才過
身邊當
太能
挖光
帶人
院本
這要問
連我媽
配菜
他別
這不叫
這次麗芬
撞傷
藥的
猶如親
地遠
端午
要麗華
高老
茶代酒
要裝
幫一個
重重
主辦
漢文建設
當百貨
噴噴
鬥不過
哥給
打掃家裡
說斷
我發
說開
輾過
老娘
圍起
得過
領帶夾
省錢
沒酒
嘔氣
抱過
先抱
水木
迷糊
睡前
抗生素
還搶
狠毒
不願放
情緒會
起死回生
拖欠
籌得
這層
打發
回錢
回來養
愛曾
份文件
跟廠
叮
大院
百分之五
男要
抓去關
B
戀愛的
夾
擺爛
瘋狂
小腿
梁總經
別經常
止渴
非凡
大三
相守
開貨車
我選
調貨
里民
勝廣告
柔軟
由他去
之意
視如己
很關
感嘆
總要給
依法
問出
那麼絕
對抗
用情
不激動
可愛吧
彼此彼此
叫安
還煮
傷要
我變
東西賣
應商
領到
啞口
付錢給
外帶
麗華來
甜一點
試菜
組一個
臭男人
時給
李總
方不
汙染
再傷
驚惶
早知今日
看院
最心
溫柔賢慧
撕
翰家
鉗
出血量
約翰會
請來
辦法報
舅舅家
剛才麗莎
查得
不請
丟下媽
下半生
胸針
流轉
沒訊號
有義氣
別害
你治好
基地
涼亭
綁頭
送紅茶
還因
甚多
別出
機會報
戲演
叫麗莎
當現
失神
給我媽
簽下
駛得
彌補過
出了名
方董
飛出
狗咬狗
服用
才問
敵
無敵
藥有
持有
各有命
脫衣舞
賣命
這已經
發傳單
柯議員來
不會散
更體
洋酒
想媽
改裝車
要成
很傷
數錢
登對
未遂
自作多情
雄哥
最強
照合約
家有恩
沒喝
杯水
惡人膽
我會怕
人參
女人味
法相
何而來
市面上
各憑
最後都會
不久前
爸動
戲嗎
鼻涕
姓王
我非
連院
假藥
偵查
我斷
更深
麗華要
床尾
過高
各有
還不願
因為麗華
室裡
談離婚
姊當
乖孩子
幫梁
方俊源
陪媽媽
謝謝哥
正旺
翻本
還燉
家祖
去別
會親
翰會
看夕陽
踏車
柳丁
吃不起
抓好
相反
我拙
換別間
慮
以後該
和睦
我遲
洗澎澎
不困難
氣用
時出
那顆
精華液
包租婆
精神病院
夠向
不討
不愛你
簷
時炸彈
家害
月子
買間
趕工
清新
事想問
閒語
會多
媽向
進家裡
現在過
轉個
避風頭
閨密
盛飯
軋進
認人
衛生紙
居多
要報
媽和
梳妝
不適
打錯
鵲
鳩
真離
商給
蒞臨
都毀
節哀
姓方
拿命
染成
誰贏
吵死
公子哥
災
打嗝
冷掉
試喝
鋼筋換
細
把妹
租屋
這麼寵
經放棄
夠看
連現
純進
涼涼
能屈能伸
獨家
比不過
籌碼
車馬費
鬥去
媽跟有
天博營
轉讓
先安撫
當你們
鏽
不太想
是傷
主動來
我海哥
最孝順
人兒
事以
乞討
老年
划拳
我切
我省
承辦
近一點
花東
審
選在
拖車
終前
人交際
比基尼
旗袍
更親
通靈
變圓
麗華為
月給
想表現
痛起
雙重
公雞
太浪費
關了
土好
財神
出氣筒
純生
面告
退化
見效
檢驗單
禪房
事告
背部
黏得
我存
帳號
梯
阿嬤都
人手不足
經營會
未曾
接有
阿桃要
農
天王
開一個
手摸
酬勞
這些藥
貨蓋
六成
缺人
李漢文當
桌
外號
別破壞
刨冰
多有
不早
看走眼
善罷
五天
世交
轉涼
王太太
共謀
沒動
大事化小
承受不住
累壞
瘦肉粥
也絕
福興宮
咬到
社區
水分
主婦
不公
知難
貪念
夾菜給
席次
鐵絲
鴿子
稻
米缸
抓小偷
方言
會算
這塊給
發情
五十九
阿惠
服務台
檢署
轉包
獎券
方總經理
婚照
不善
遙
蕭總經理
三星
抓壞
芋
磁磚
贓款
昭華弄
帶嘉誠去
照顧曉萍
結夥
咽喉癌
錢袋
當街頭
帕妃
主唱
高症
冠軍有
顧冠
批發
阿順姐
文隆會
阿蘭姐
明坤家
害文隆
頭條
所學
光宗耀祖
回信
鋼鐵
海裡
心理因素
再搬
況且
旅館
相傳
概念
肉圓
慢吞吞
調來
現在剛
百桌
義診
對雅信
沒付
鄭
都市
小混混
出馬
全省
之後再
拿錯
化驗
關天
天花
將才
當傭人
胎兒
稿
害到
相似
大一個
衫
沒效
沒回
酸甜苦辣
仙丹
紅紅
多學習
戲票
演員
名人
去車
一大跳
高材生
文達
沒壞
跑腿
還照
坐船
搬到
若要
猜到
青蛙
留學生
讀大學
還不習
回不去
每樣
任人
少女
以後長
最愛
難道連
連飯
本月
去世
沒換
六個
姓氏
帖子
在講
日常生活
唷
繁忙
國的
印刷
山谷
禁止
對家裡
裡已
驚訝
刊登
熱熱
胸腔
藥也
白話
可別
擦掉
溺
請媽
十次
哭什麼
相配
從後面
再講
然後就
梳
存一點
信譽
無數
相聚
白布
罰款
什麼當
從此
推去
滿天
小禮物
帶進
義勇
連一
鐵路
雅堂
敬禮
亦
親自向
暫
送死
沒人來
沒先
十七
這片
肯來
他肯
賢
行不行
小火
即使
辦完
安靜點
哭過
火雞
縱
聖誕節
濟世
水來
那以
經約
講好
去裡面
人亂
系
兩小時
煮茶
基本上
掉下去
還沒開
中漸
蒐集
很早
興國
多心
談定
他怕
神福去
難相處
兒子現
幾百塊
人去
看會
早一點
還跟著
找些
打什麼
傻笑
兒要
還長
這張票
大白天
掃乾淨
跨
慈濟
推廣
聚在一起
一百次
私立
招生
四年
太厲害
粗心
一技之長
故宮
人實
這一頓
破鏡
這盒
畫什麼
能耐
快回
簡嘉豐
獎品
呆呆
公家
車長
穫
汁
家用
了媽
愛護
水桶
作則
很講
先解
三輪
玩到
轎車
經談
才夠
苦盡
甘來
縣立
阿絹
勝任
廟裡求
教給
北上
還真多
說個
饅頭
糗
不光
釋
介紹過
安好
真材
實料
冷血
只怪
像媽
款待
一笑
怎會
主題
看場
散散步
發大財
餐
媽再
不太記
揪
借住
效率
洗洗
爸媽來
那幾個
管西
管道
觀
村長
飯要
四樓
角度看
顧客
帶到
無愧
北車
結緣
實用
經不錯
別人誤
媽叫
的債
書法
品給
交心
旁觀者
生怕
責怪
這聲音
沒處理
三萬
農產品
幾下
加快
匆匆
縮
沒要
摔壞
過後
車還
包在
找遍
穿給
燒
養牛
pencil
氣來
過一個
改好
裡嗎
奶水
發起
破皮
裡不
壓藥
問爸
作快
詢問
帶財
很謹慎
來晚
摔死
大筆
點多
不會怪
給過
回饋
著作
秘書
車到
招待所
周秘書
匆忙
分一點
襪子
萍
讀小學
天意
口碑
很樂意
館
醬油
不無聊
他養
他頭
工作狂
先洗
她連
天還
張床
回房間
多想
順風
除夕
腳麻
人口
一下下
團圓飯
專用
花盆
實人
繭
拖地
人算不如
天算
神奇
重開
他教
夜長
送個
媽桑
攀
衝出
數了
你贏
勝負
這看
婚時
圍著
按到
梯間
吹乾
盡頭
鎖住
身體裡
拚得
開點
跟家芬
笑不笑
話問
用來
我差
義了
我度過
太愛我
人人喊打
怨天尤人
最氣
害人害己
深仇大恨
正統
腦海
打分
壯
太固
執了
談妥
小雨
凋謝
不嫁給
暗算
真命天子
挑嘴
細胞
推測
先將
短期
背上
講重點
萃取
上千
怎麼氣
跳河
安親
之恩
這扇門
春夏秋冬
跨過
潑水
還沒娶
哥害
高成
內臟
沒告
怎麼生
步入
堅強點
你們過
禁得起
忘川河
流傳
別計
胎藥
不義的
人關
超
翻來
漠不關
這陣
我來照
雙人
酒給
鬼魂
財位
水管
引進
流掉
保得住
認清事實
豬頭
圍巾
無法來
石膏
還得面
王議
還派
好當
經變
跟秀芳
高鐵
掌握住
靈魂
抓著
她絕
七月份
蜂蜜
要馬
少奮鬥
會贏
取笑
去查
張耶
系列
參加過
最難
著名
不宜
桌椅
助
有子
公然侮辱
逃學
三魂七魄
有致
沙啞
一敗
塗地
還嫌棄
先忍
更年期
酒都
待客
開餐
茶碗
批車
處事
腫起
姿勢
哪件
手還
極佳
所為
芭樂票
雙喜
救星
生了
離職
商機
我表現
無效
賣肉
贓車
一刷
夠不夠
烹飪
已經出
祖傳
兩斷
櫃台
演給
幾千萬
得動
為家
阻攔
得來
靜一靜
生水
事待會兒
擺平
絕無二話
開好車
媽回
想住
義嗎
如有
還管
著長
看不順眼
胖子
注意力
著別
輸血
多寡
法來
不老實
特地回
想放棄
哥為
狗男女
全賣
幾拳
去驗
對親
外快
當沒發
花太多
想賣
別攔
媚眼
不吐骨頭
人誠懇
吾
撞倒
別要
氣候
貓
教媳婦
火勢
搭車
你頭
外出
歡念
朵朵
不學
當門神
回祖
許下
先下手
為強
雜嗎
他們當
糰
小天使
我腳
紋
彎靜靜掛
媽媽求
抵擋
過過
KEN
棄
炒大腸
先賣
差點害
更慘
只生
那雙
魚兒
叫護士
名稱
選好
法器
正義的
馗
真靈驗
提離婚
積蓄
裂痕
再出
帶別
遊覽車
人生在世
一睜開
最後連
很維護
搭計
起跳
幕
人個
頭頂
認真奮
牽得
撞死人
寫錯
有強
事業會
先辦
銘記
徐
一棟
改口
煮湯
相伴
拔掉
想表達
以此
滿地
陪麗華
真惡劣
幾通
耳聾
你寧願
我小兒子
極有
他慶祝
準備給
妻管嚴
媽沒
子宮
當擋
箭
重做
挖個
想種
得利
犀牛
作得
定做
伯公
我們關
無勢
毫無感覺
辦點
何止
霉運
奶嘴
經常幫
擦擦
目光
領完
高層
商收
教不會
正宮
乾淨淨
監護
社會局
財庫
算過
亂點
卷
何事
披上
扶著
東西收
太絕
追求幸福
收進
剛回
不棄
遠見
全討
熱炒
上火
許對
書生
避開
搖啊搖
已經給
名流
看麗莎
爸離開
以後做
很靈驗
花朵
顧過
降級
土爭
哥應
柔情
過許
對小美
鮮
這組
東西放
還當眾
累積
面帶
氣他
要討
不顧別
純剛
夠告訴
頭啦
開車門
小美一
專利
財力
出陳家輝
勸麗芬
不惜
過苦
帶陳家輝
天助伯有
多難
最紅
拜過
包一個
你入
一郎嫂
憐
想麗芬
高攀
再怪
人財
不仁
以後還會
不清不楚
明確
不發
叫律
程咬金
移
最討
有備
磋跎
關不緊
水無痕
隱藏
精準
約個
連陳家輝
很要
時尚
聖人
這盤
穿耳洞
半仙
蛋白
要簽
袖手
他親
自打
事急
做太多
快動
追上
醫生動
沒發現
四腳
朝天
大飯
這兩人
擔後果
新開
切片
天助伯說
還走
應媽
切得
出貨給
藉由
下巴
甚大
鼻青
帶傘
事告訴
正經事
期貨
若照
問的
要針
準沒
害爸
純設
本期
報喜
意收
吃剩
母雞
還會來
當實習
品嘗
玩耍
理好
淡淡的
離愁
許不會
過有
很無情
得面
工商
輸個
說大話
第二天
我亂
阿嬤告訴
借題
接二連
好管
更無法
李綜合診
那區
義上
漂泊
代駕
別有
精神病
麗華才
聊勝
加糖
洗不清
這種關
姑丈
棉花
扔給
問愛麗絲
事快
一案
害醫院
錢財
不許
殆盡
全照
死死的
睜亮
商說
嘴甜
包廂裡
輕時期
越大聲
翻盤
真無恥
頭好暈
香腸
價差
何苦
錢轉
人心隔肚皮
跳針
很會照
小開
連一毛
當密碼
沒鎖
無父
散散心
事怕
現在演
聽信
無過
還假裝
重機
式
條
胖到
我忙
放煙火
嫌西
妖魔鬼怪
有勇
家輝害
凱
秋風
輸光
中獎
有麗華
經吃過
經滿
太老實
有小美
搬進
決賽
分離
要載
談一談
部位
口吃
紕
關心媽
連爸
靈犀
未雨綢繆
進藥
還很漫長
更不應
適不
就害
客觀
煮粥
評
評理
還有媽
豁出去
子彈
最後受傷
法治
運輸部
人見
閒錢
車次
要學會
還沒點頭
李夫人
愛和
來訪
差價
我光
鬥雞
極力
雪別
錯字
簡陋
清幽
外人田
他寧願
土過
翻出
去戶
要安撫
裝好
怪招
有損
廢掉
依王
接踵
軋
貧賤
百事
這很難
歡陳家輝
留念
會賣
籌出
表
獨自來
念給
時來
白吃
家輝告
發紫
告李
貨品
標下
上手
會頭暈
健胃
想標
還要給
資金有
認為現
酒館
我守著
土才
擴展
下不為
例
我全
雖然麗華
想解
附體
稻草人
夠對
配藥
藥會
留一點
談價
辦手續
開價
最想
叉子
魚刺
影票
念書時
會察言
管錢
處理家務事
太閒
快放
涼快
哪家
不足以
別人來
快想
證據告
小鮮肉
愛麗絲會
勝算
純經營
美夢
轎
還要問
我演
別笑
我邊
我們給
加點
一分一秒
我太忙
爸見面
談大
夠走
商標
死因
博仁絕
對方要
傳出
一步登天
酒鬼
避嫌
我訴
土剛
耕作
漫步
拍桌子
看得懂
先換
還親
蔡一郎
愛桂
多遠
光會
堂堂正正
隔
現時
健忘
醫德
遊戲
連醫生
尋求
好菌
貨來
純流產
當寶貝
轉投資
轉出
投靠
爺讓
安檢
沒通過
選上
三教九流
再活
貨周轉
..
小過程
男會
最後變
不好惹
問太多
沈沈
貨還
萬還
資格怪
四周
王八
不體
密切
屁
業務員
害麗華
檢察
追到手
刺破
法彌補
做帳
借助
真偉大
不親
還誤
救命之恩
看秋琴
這次絕
模式
太單
找人來
會關
進陳家門
記過
夠有
杏仁茶
油條
阿鸞
說話還
我標
加下去
垂涎三尺
兩支
貴事
偷東西
一拌
.
安撫安撫
人工
轉有
我來問
的過
全面
事害
兩難
高山
不悅
武功
瘋癲癲
牙痛
照算
傳話給
潛逃
貨櫃場
關說
柯議員要
規則
無私
武揚威
坐著聊
不欣賞
純住
贏還
有難
同當
成什麼
因為麗芬
時陳家輝
很實
缺貨
變大
很虧
放聰明
我領
時付
拿些
防人之心
懶得管
充分
作噩夢
溫泉會館
金總
當乾
燒金紙
著麗芬
對院
嬰室
許多話
補血
想回
帶點
看場合
嘉賓
什麼後來
繼續動
刑責
廁
大風
大浪
請人
三句
鱸
純見面
祈福
快發
看親
許就會
訊息
毫無幫助
很給
道義
跋扈
經別
要謝
兌現
照顧家怡
最恨
揮不去
獨自承擔
事無須
蕭經理
初吻
美交給
喝紅酒
打樣
計圖
面時
祁山
教訓過
台詞
如其
土耶
陰影
自用
問罪
阿嬤來
阿嬤疼
當禮物
繼承人
自有打算
慶功
這麼毀
喝奶
殘暴
自賣
保健
誠如
商社
絕來
克制
這張紙
一笑置之
真熱心
商展
當廠
吃水
敢嫌
主張
各位朋友
變多
九百
上班族
貨被
有梁
夠解決
無二話
換心
快死了
米酒
一抱
內線
兩萬
多養
菜馬上
兒麗華
彌補家輝
與眾
適不適
夠等
一廂
礙
剛才還
緊牽著
自為
閃遠
意義都
救爸
耍爛招
太大意
向前走
挺胸
保護陳家
兒家怡
出花樣
聖旨
流口水
明說
網查
大不敬
蘋果給
麗華買
他入
貴耶
更不該
急性子
以後當
移送
時小美
要王
否則後果
攔住
貨繼續
男主人
做慣
道家
講道
重演
之心
短裙
沒談
單去
顧陳家輝
許陳家輝
最正確
三票
決陳家輝
很糟
美腿
來用
沒風度
向親
單戀
一枝花
凶悍
華僑
就可以看
找律
別起
傳染給
耀宗好
禮義廉恥
給醫院
土談
裡面動
抓姦
別見面
支出
還沒死
好律師
庭上
唆使
一座
投降
媽教訓
麗芬生
意認
維他
放電
粗人
爸告
匯入
出得
黏住
存到
噴嚏
悶在
懂什麼
風騷
媽媽害
劉總
招待不周
消消
貨設櫃
戶應酬
示弱
純粹
輩分
還喜歡
香氣
相差太多
他度過
停留
變成別
多用
電話響
酸甜
媽生氣
老到
總經理給
相加
獨自靜
車去
先代
女王
親熱
天上掉
閒言
臟
當久
博營造
憶
楊董
我喜
衰竭
天助兄
傷時
有恩報
折扣
還答
出巡
想贏
來電
錢算
案例
用藥
作好
蔘
吃團
吃香喝辣
拜年
優質
土小時候
土告訴
柯議員派
不過親
哪是
藕
沒聲音
查查
博仁越
營利
躲得
自立
用行動
蕭老
如想
純嫁
水龍頭
肇事者
賤
搬東西
崔哥
顏秋琴毀
建商
選中
發心
愛咪姐
矜持
換絕情
髦
熟女
自大
大碗
醫藥界
更是
雙贏
金水
商談
一秒
愛屋
兩成
著點
蛋糕店
兒陳麗芬
漫不經心
祝英台
財運
未免
怡出
敗將
送陳家輝
太短
騙媽
出門前
會準
示範
冤親
沙包
打麗華
幫海哥
掂
虔
聊一聊
雖然家輝
寄往
怡家
什麼問
真熱
最後我們
大壞
串供
阿喜來
事辦
賣出
麗莎要
阿嬤要
他毀
風趣
不維護
執著
藻類
醫院還
賣不賣
生什麼
關一輩子
風瀟瀟
修補
經調
回頭路
經常會
兩人補
會視
土事業
但麗華
點半
膝
以後叫
浪費力氣
敗壞
救耀宗
經常過
藏身
光線
明月
腦好
欺壓
掛掉
不連絡
很不會
成何
風水輪
排卵期
單人房
破屋
藝術
不常
領了
三道
天職
配方
去麗華家
蔬菜
還剩
純過
更該
挖角
喝下
過往
決議
項目
快嘗嘗
純交給
雨傘給
釦子
以後家輝
筒
回給
太吵
出般
利升
經送
繼續裝
屎
遞
苦勞
CEO
靶
他往
妥協
媽回來
我急
蓋養
媽出
採購權
傷我
脫掉
爸開
發言
握拳
訴家怡
甘休
相待
詩的
醫院動
琪
躲債
代代
講個
瞎扯
關心家怡
不會動
以後沒
哀哀
五車
大發
會派
保人
貨由
聲請
太胖
剪斷
昨日
敗光
全看
探病
阿嬤去
找院
對天
傷及
蔡總
告陳家輝
平底鞋
面對面
要怪
臨檢
撲克牌
乳液
驗傷
照鏡子
我想親
開不開心
剛離
起司
此刻
淋著
開藥
粥給
指認
幫謝
濱海
相倚
台柱
聘禮
蜜蜂
開刀房
救院
五千多
生他
觀察期
置
泥土
26
14
增設
包養
走火
躲過
右腳
從樓
當初媽
渾
四成
翻車
藥丸
可愛馬
山盟
海誓
多汗
第二任
一物
哏
車號
怎麼判
將來會
東想西
肯為
大樹
駐
歐巴
對玉婷
出團
心若倦
已不見
願來生
美少女
皮猴
高文進
胡老師
嘉誠在
玩樂團
灶
冠軍抱
救文隆
對曉萍
預支
牛樟菇
行口
籃球
嘉誠是
文揚會
牛樟芝
女醫生
木炭
疊
聯絡
素
這樣還
找不出
擔憂
信來
警察法
集中
沒什麼關
墓園
預產期
很能
巴巴
產科
屯仔腳
經替
毒藥
會管
將我們
女人家
請馬上
拉肚子
病來
經見
丈母娘
告辭
嚇嚇
國民
這絕
召集
蒙蔽
東西放著
腳長
他生
榻榻米
在當
這很貴
這麼費
以後就會
學醫
選個
勞力
過這個
耳鳴
歷史
懷疑過
藥了
對過
簽過
兩天前
裡照
求得
情書給
拼命
各項
唸得
大件
談論
各式
各樣
魚片
連這麼
細菌
請別
善解人意
吋
